{
  "<pad>": 0,
  "<unk>": 1,
  "em": 2,
  "cho": 3,
  "anh": 4,
  "hỏi": 5,
  "ơi": 6,
  "không": 7,
  "xin": 8,
  "thưa": 9,
  "báo cáo": 10,
  "có": 11,
  "thủ trưởng": 12,
  "đi": 13,
  "thầy": 14,
  "đồng chí": 15,
  "giờ": 16,
  "nhỉ": 17,
  "cô": 18,
  "phép": 19,
  "này": 20,
  "gì": 21,
  "ạ": 22,
  "sao": 23,
  "nào": 24,
  "hả": 25,
  "được": 26,
  "ăn": 27,
  "thì": 28,
  "các": 29,
  "mấy": 30,
  "tới": 31,
  "tôi": 32,
  "đã": 33,
  "trực ban": 34,
  "xong": 35,
  "thu": 36,
  "phòng": 37,
  "nay": 38,
  "cán bộ": 39,
  "làm sao": 40,
  "bao": 41,
  "truong": 42,
  "ở": 43,
  "khong": 44,
  "lịch": 45,
  "cơm": 46,
  "thua": 47,
  "chưa": 48,
  "rồi": 49,
  "ra": 50,
  "đây": 51,
  "h": 52,
  "đâu": 53,
  "anh em": 54,
  "hoi": 55,
  "đại đội": 56,
  "phải": 57,
  "nha": 58,
  "nghỉ": 59,
  "tổ": 60,
  "chỉ huy": 61,
  "nhé": 62,
  "cao": 63,
  "về": 64,
  "với": 65,
  "trực": 66,
  "hong": 67,
  "z": 68,
  "nghe": 69,
  "học": 70,
  "biết": 71,
  "chi": 72,
  "khu": 73,
  "hum": 74,
  "thế": 75,
  "ai": 76,
  "oi": 77,
  "alo": 78,
  "muốn": 79,
  "đến": 80,
  "chứ": 81,
  "ban": 82,
  "à": 83,
  "mà": 84,
  "dong": 85,
  "em hoi": 86,
  "tối": 87,
  "a": 88,
  "thưa thủ trưởng": 89,
  "nữa": 90,
  "đúng": 91,
  "còn": 92,
  "hông": 93,
  "xin lỗi": 94,
  "thay": 95,
  "tuần": 96,
  "co": 97,
  "zậy": 98,
  "á": 99,
  "dợ": 100,
  "của": 101,
  "sáng": 102,
  "vậy": 103,
  "đường": 104,
  "đại ca": 105,
  "quá": 106,
  "khi": 107,
  "ơ": 108,
  "toi": 109,
  "đói": 110,
  "đấy": 111,
  "2": 112,
  "làm": 113,
  "buổi": 114,
  "chiều": 115,
  "là": 116,
  "chào": 117,
  "gio": 118,
  "nao": 119,
  "qua": 120,
  "phep": 121,
  "thôi": 122,
  "hoàn thành": 123,
  "ê": 124,
  "o": 125,
  "trưa": 126,
  "lớp": 127,
  "tạm biệt": 128,
  "ha": 129,
  "truc": 130,
  "sau": 131,
  "owi": 132,
  "7": 133,
  "đang": 134,
  "vắng": 135,
  "mới": 136,
  "nhi": 137,
  "tập": 138,
  "dau": 139,
  "1": 140,
  "day": 141,
  "cuối": 142,
  "hôm nay": 143,
  "thứ": 144,
  "hôn": 145,
  "thi": 146,
  "xuống": 147,
  "bắn": 148,
  "thế nào": 149,
  "6": 150,
  "sang": 151,
  "duoc": 152,
  "người": 153,
  "khoong": 154,
  "hay": 155,
  "5": 156,
  "3": 157,
  "luôn": 158,
  "da": 159,
  "với lại": 160,
  "cac": 161,
  "gi": 162,
  "rảnh": 163,
  "bữa": 164,
  "the": 165,
  "10": 166,
  "do": 167,
  "đầy đủ": 168,
  "ta": 169,
  "chào thủ trưởng": 170,
  "nhà": 171,
  "gặp": 172,
  "chỗ": 173,
  "ngoài": 174,
  "8": 175,
  "giảng đường": 176,
  "thuwa": 177,
  "súng": 178,
  "to": 179,
  "dùng": 180,
  "tin": 181,
  "voi": 182,
  "lúc nào": 183,
  "cổng": 184,
  "cần": 185,
  "xa": 186,
  "9": 187,
  "may": 188,
  "cách": 189,
  "thực hiện": 190,
  "vì": 191,
  "tháng": 192,
  "trung đội": 193,
  "giảng": 194,
  "tiểu đội": 195,
  "trước": 196,
  "trong": 197,
  "lich": 198,
  "có mặt": 199,
  "bụng": 200,
  "lên": 201,
  "lúc": 202,
  "gác": 203,
  "rưỡi": 204,
  "sốt": 205,
  "mình": 206,
  "và": 207,
  "lại": 208,
  "kho": 209,
  "4": 210,
  "khác": 211,
  "bao lâu": 212,
  "trời": 213,
  "11": 214,
  "roi": 215,
  "bài": 216,
  "dai doi": 217,
  "mai": 218,
  "mất": 219,
  "com": 220,
  "chao": 221,
  "duong": 222,
  "nhiệm vụ": 223,
  "việc": 224,
  "sân": 225,
  "phát": 226,
  "thắc mắc": 227,
  "đêm": 228,
  "điểm": 229,
  "12": 230,
  "bao giờ": 231,
  "nhe": 232,
  "cả": 233,
  "lắm": 234,
  "đau": 235,
  "dạy": 236,
  "thời gian": 237,
  "an toàn": 238,
  "c": 239,
  "hả thủ trưởng": 240,
  "can": 241,
  "nhà ăn": 242,
  "coo": 243,
  "xe": 244,
  "hoc": 245,
  "hẹn": 246,
  "bị": 247,
  "muon": 248,
  "vay": 249,
  "huấn luyện": 250,
  "di": 251,
  "phai": 252,
  "ạ thủ trưởng": 253,
  "nhanh": 254,
  "thêm": 255,
  "học viện": 256,
  "ốm": 257,
  "độ": 258,
  "giúp": 259,
  "thi lam": 260,
  "e": 261,
  "muộn": 262,
  "mở": 263,
  "đội hình": 264,
  "đầu": 265,
  "ma": 266,
  "thu truong": 267,
  "gấp": 268,
  "đội": 269,
  "bye": 270,
  "chạy": 271,
  "h30": 272,
  "nhân tiện": 273,
  "quên": 274,
  "ko": 275,
  "nhóm": 276,
  "bãi": 277,
  "khó": 278,
  "sắp": 279,
  "y tế": 280,
  "tuan": 281,
  "dang": 282,
  "tap": 283,
  "chỉ": 284,
  "zay": 285,
  "con": 286,
  "kỳ": 287,
  "xem": 288,
  "dai ca": 289,
  "hoạt động": 290,
  "tạm": 291,
  "đạt": 292,
  "b": 293,
  "loi": 294,
  "giải thích": 295,
  "co nhi": 296,
  "quy tắc": 297,
  "den": 298,
  "tiện thể": 299,
  "kỹ thuật": 300,
  "bạn": 301,
  "cái": 302,
  "hoàn tất": 303,
  "chi oi": 304,
  "bước": 305,
  "rõ": 306,
  "ktx": 307,
  "tài liệu": 308,
  "vũ khí": 309,
  "khám": 310,
  "nằm": 311,
  "huy oi": 312,
  "bận": 313,
  "sẵn sàng": 314,
  "cua": 315,
  "chút": 316,
  "bài tập": 317,
  "môn": 318,
  "mua": 319,
  "chuyện": 320,
  "can bo": 321,
  "nấu": 322,
  "đơn vị": 323,
  "căn": 324,
  "số": 325,
  "đủ": 326,
  "nãy": 327,
  "vị trí": 328,
  "ddồng chí": 329,
  "ví dụ": 330,
  "gap": 331,
  "chiến thuật": 332,
  "hiểu": 333,
  "m": 334,
  "biet": 335,
  "chuẩn bị": 336,
  "trưởng": 337,
  "doi": 338,
  "chua": 339,
  "đạn": 340,
  "tư thế": 341,
  "thể lực": 342,
  "suất": 343,
  "tớ": 344,
  "báo": 345,
  "phim": 346,
  "bãi tập": 347,
  "thủ truwởng": 348,
  "thư viện": 349,
  "khuya": 350,
  "mat": 351,
  "code": 352,
  "kết quả": 353,
  "bai": 354,
  "đẹp": 355,
  "hoan thanh": 356,
  "chieu": 357,
  "chu": 358,
  "vang": 359,
  "tam biet": 360,
  "từ": 361,
  "lop": 362,
  "sinh viên": 363,
  "tooi": 364,
  "hom": 365,
  "ok": 366,
  "luc": 367,
  "ky": 368,
  "thời": 369,
  "vắng mặt": 370,
  "sot": 371,
  "điều lệnh": 372,
  "doanh trại": 373,
  "năm": 374,
  "tập hợp": 375,
  "see": 376,
  "vệ sinh": 377,
  "lập trình": 378,
  "sử dụng": 379,
  "thoi": 380,
  "tòa": 381,
  "nghỉ phép": 382,
  "thuật toán": 383,
  "ca": 384,
  "ho": 385,
  "305": 386,
  "canh gác": 387,
  "sinh hoạt": 388,
  "quân": 389,
  "gia đình": 390,
  "vừa": 391,
  "điểm danh": 392,
  "khóa biểu": 393,
  "căng": 394,
  "39": 395,
  "vien": 396,
  "an": 397,
  "tieu": 398,
  "ntn": 399,
  "khôg": 400,
  "tự quản": 401,
  "moi": 402,
  "di dau": 403,
  "để": 404,
  "diem": 405,
  "di day": 406,
  "loại": 407,
  "tìm hiểu": 408,
  "nhất": 409,
  "tự": 410,
  "phân đội": 411,
  "tình huống": 412,
  "kế hoạch": 413,
  "chơi": 414,
  "tầng": 415,
  "linux": 416,
  "lệnh": 417,
  "bo": 418,
  "trực gác": 419,
  "j": 420,
  "hội trường": 421,
  "co gi": 422,
  "phân tích": 423,
  "mạng": 424,
  "có thể": 425,
  "đau đầu": 426,
  "những": 427,
  "bo oi": 428,
  "tim": 429,
  "lạc": 430,
  "lâu": 431,
  "công việc": 432,
  "đóng": 433,
  "dữ liệu": 434,
  "chat": 435,
  "máy": 436,
  "máy tính": 437,
  "hôm": 438,
  "ngày": 439,
  "thiếu": 440,
  "wc": 441,
  "co viec": 442,
  "yêu cầu": 443,
  "vào": 444,
  "cùng": 445,
  "vui": 446,
  "ký túc xá": 447,
  "giữa": 448,
  "cấp": 449,
  "cuoi": 450,
  "ddi": 451,
  "học kỳ": 452,
  "nhận": 453,
  "đồ": 454,
  "kia": 455,
  "awn": 456,
  "hai": 457,
  "luon": 458,
  "g": 459,
  "ngon": 460,
  "trua": 461,
  "đớp": 462,
  "bung": 463,
  "k": 464,
  "kiểm tra": 465,
  "bệnh": 466,
  "trạm": 467,
  "lịch sử": 468,
  "nổ": 469,
  "tăng gia": 470,
  "đóng cửa": 471,
  "phút": 472,
  "giao": 473,
  "bữa nay": 474,
  "hóa": 475,
  "bao nhiêu": 476,
  "bua": 477,
  "ngay": 478,
  "một": 479,
  "tiến hành": 480,
  "có học": 481,
  "oi toi": 482,
  "a1": 483,
  "done": 484,
  "đề nghị": 485,
  "viêm": 486,
  "phía": 487,
  "buoi": 488,
  "b5": 489,
  "tiếng": 490,
  "thuc": 491,
  "oi bao": 492,
  "đứng": 493,
  "kíp": 494,
  "trung doi": 495,
  "cấp cứu": 496,
  "xuong": 497,
  "chương trình": 498,
  "cây": 499,
  "mẫu": 500,
  "time": 501,
  "so sánh": 502,
  "thay đổi": 503,
  "mìn": 504,
  "nhà bếp": 505,
  "40": 506,
  "thông báo": 507,
  "a2": 508,
  "nhom": 509,
  "đột xuất": 510,
  "phat": 511,
  "quan trọng": 512,
  "lunch": 513,
  "hướng dẫn": 514,
  "lam sao": 515,
  "ba": 516,
  "ngoai": 517,
  "lựu đạn": 518,
  "nhưng": 519,
  "trên": 520,
  "di hoc": 521,
  "nhớ": 522,
  "tìm": 523,
  "thèm": 524,
  "quân sự": 525,
  "áp dụng": 526,
  "mùa": 527,
  "hà nội": 528,
  "tham gia": 529,
  "thực hành": 530,
  "hướng": 531,
  "nộp": 532,
  "dễ": 533,
  "ứng dụng": 534,
  "đọc": 535,
  "bể": 536,
  "chỉ thị": 537,
  "vượt": 538,
  "lau": 539,
  "dãy": 540,
  "mệt": 541,
  "phang": 542,
  "sự cố": 543,
  "leave": 544,
  "trc": 545,
  "truc oi": 546,
  "ý nghĩa": 547,
  "bơi": 548,
  "met": 549,
  "thuat": 550,
  "hàng": 551,
  "hành chính": 552,
  "chuồng": 553,
  "thông tin": 554,
  "vườn": 555,
  "sáng mai": 556,
  "mã": 557,
  "38": 558,
  "trung tâm": 559,
  "khẩu phần": 560,
  "ruoi": 561,
  "họp": 562,
  "bộ": 563,
  "lạnh": 564,
  "xơi": 565,
  "hết": 566,
  "hot": 567,
  "so": 568,
  "thăm": 569,
  "ơi lịch": 570,
  "mật mã": 571,
  "quân đội": 572,
  "noi": 573,
  "lùa": 574,
  "nhiều": 575,
  "cong": 576,
  "đặc biệt": 577,
  "quán": 578,
  "nguyên lý": 579,
  "đặc điểm": 580,
  "is": 581,
  "chay": 582,
  "lag": 583,
  "cafe": 584,
  "cơ chế": 585,
  "chỉ tiêu": 586,
  "lĩnh": 587,
  "một chút": 588,
  "an com": 589,
  "đội ngũ": 590,
  "lớn": 591,
  "như": 592,
  "sha": 593,
  "bằng": 594,
  "chi huy": 595,
  "cho hoi": 596,
  "ngày mai": 597,
  "truwởng": 598,
  "phát suất": 599,
  "nước": 600,
  "nghiêm": 601,
  "bây giờ": 602,
  "ngủ": 603,
  "ao": 604,
  "chén": 605,
  "dan": 606,
  "where": 607,
  "biệt": 608,
  "quản lý": 609,
  "tennis": 610,
  "lấy": 611,
  "deadline": 612,
  "nam": 613,
  "chăng": 614,
  "dạ dày": 615,
  "cach": 616,
  "cháy": 617,
  "tập trung": 618,
  "15": 619,
  "xâm nhập": 620,
  "lỗi": 621,
  "dem": 622,
  "wifi": 623,
  "duyệt": 624,
  "nóng": 625,
  "co lich": 626,
  "aes": 627,
  "schedule": 628,
  "biệt thủ trưởng": 629,
  "you": 630,
  "phần": 631,
  "des": 632,
  "vãi": 633,
  "dưới": 634,
  "ôn": 635,
  "19": 636,
  "dậy": 637,
  "mốt": 638,
  "uống": 639,
  "kiếm": 640,
  "buồn": 641,
  "gac": 642,
  "rsa": 643,
  "học môn": 644,
  "cá": 645,
  "dẫn": 646,
  "kéo": 647,
  "va": 648,
  "an khong": 649,
  "hang": 650,
  "đaay": 651,
  "mét": 652,
  "tiếp": 653,
  "đều": 654,
  "vs": 655,
  "mở cửa": 656,
  "306": 657,
  "ya": 658,
  "nua": 659,
  "location": 660,
  "san": 661,
  "bảo dưỡng": 662,
  "ngụy trang": 663,
  "hien": 664,
  "ee": 665,
  "hôm qua": 666,
  "lời": 667,
  "lối": 668,
  "nghi": 669,
  "402": 670,
  "kín lịch": 671,
  "an toan": 672,
  "trực nhật": 673,
  "thấy": 674,
  "thề": 675,
  "me": 676,
  "xin hoi": 677,
  "ngắm": 678,
  "luoi": 679,
  "bộ binh": 680,
  "chủ nhật": 681,
  "im": 682,
  "season": 683,
  "lai": 684,
  "tết": 685,
  "an ninh": 686,
  "căn tin": 687,
  "huan": 688,
  "lịch trình": 689,
  "đó": 690,
  "di nha": 691,
  "co mat": 692,
  "nghi buoi": 693,
  "đaau": 694,
  "quân hàm": 695,
  "trống lịch": 696,
  "nắng": 697,
  "đồ ăn": 698,
  "lịch học": 699,
  "phong": 700,
  "ngu": 701,
  "gần": 702,
  "đảng": 703,
  "mọi": 704,
  "thooi": 705,
  "định nghĩa": 706,
  "chính trị": 707,
  "tro": 708,
  "chào thầy": 709,
  "cấp bậc": 710,
  "ngắn": 711,
  "kinh khủng": 712,
  "tien": 713,
  "laptop": 714,
  "skin": 715,
  "giặt": 716,
  "cowm": 717,
  "hoong": 718,
  "quê": 719,
  "món": 720,
  "mưa": 721,
  "vu": 722,
  "401": 723,
  "mẹ": 724,
  "an luc": 725,
  "24": 726,
  "viện": 727,
  "bóng rổ": 728,
  "cho phép": 729,
  "502": 730,
  "ubuntu": 731,
  "chào sĩ quan": 732,
  "hieu": 733,
  "ow": 734,
  "luyen": 735,
  "dinner": 736,
  "bóng đá": 737,
  "giỗ": 738,
  "toán": 739,
  "nen": 740,
  "nguoi": 741,
  "buon": 742,
  "nhiem": 743,
  "làm gì": 744,
  "mô": 745,
  "xà đơn": 746,
  "cn": 747,
  "đồ thị": 748,
  "game": 749,
  "trường": 750,
  "chut": 751,
  "sữa": 752,
  "chương": 753,
  "python": 754,
  "copilot": 755,
  "chào chỉ huy": 756,
  "tối mai": 757,
  "họng": 758,
  "101": 759,
  "pro": 760,
  "chào nha": 761,
  "14": 762,
  "b4": 763,
  "dat": 764,
  "ranh": 765,
  "hoon": 766,
  "hàn": 767,
  "report": 768,
  "làm việc": 769,
  "chuwa": 770,
  "phong hoc": 771,
  "102": 772,
  "ready": 773,
  "github": 774,
  "ghê": 775,
  "hoan tat": 776,
  "chien": 777,
  "tiêu chảy": 778,
  "troi": 779,
  "breakfast": 780,
  "chuong": 781,
  "22": 782,
  "pubg": 783,
  "điều": 784,
  "kể": 785,
  "nhan tien": 786,
  "hanh": 787,
  "yếu": 788,
  "23": 789,
  "heo": 790,
  "dieu": 791,
  "ddã": 792,
  "501": 793,
  "free": 794,
  "them nua": 795,
  "tường": 796,
  "trà": 797,
  "lớp học": 798,
  "i": 799,
  "how": 800,
  "tu day": 801,
  "201": 802,
  "data": 803,
  "bóng": 804,
  "de": 805,
  "stress": 806,
  "202": 807,
  "server": 808,
  "b2": 809,
  "c1": 810,
  "c3": 811,
  "oi co": 812,
  "thoi gian": 813,
  "đăng ký": 814,
  "di tap": 815,
  "d1": 816,
  "crash": 817,
  "nhỏ": 818,
  "nghỉ ngơi": 819,
  "yeu": 820,
  "cà phê": 821,
  "ba mẹ": 822,
  "gọi": 823,
  "khac": 824,
  "0": 825,
  "nhau": 826,
  "tân binh": 827,
  "nh": 828,
  "đội tuyển": 829,
  "hoom": 830,
  "17": 831,
  "co ranh": 832,
  "như thế nào": 833,
  "phở": 834,
  "mất ngủ": 835,
  "for": 836,
  "center": 837,
  "o nha": 838,
  "di gap": 839,
  "giai thich": 840,
  "21": 841,
  "kiến thức": 842,
  "lười": 843,
  "đá": 844,
  "lenh": 845,
  "a ma": 846,
  "bếp": 847,
  "nói": 848,
  "nguy hiểm": 849,
  "hả thủ": 850,
  "ask": 851,
  "task": 852,
  "đồ án": 853,
  "giáo trình": 854,
  "miền": 855,
  "trễ": 856,
  "16": 857,
  "ông bà": 858,
  "dau lam": 859,
  "rau": 860,
  "xử lý": 861,
  "quân số": 862,
  "20": 863,
  "chuan bi": 864,
  "hơn": 865,
  "lai nua": 866,
  "hon": 867,
  "loi dong": 868,
  "la": 869,
  "what": 870,
  "mot": 871,
  "chính": 872,
  "vừa rồi": 873,
  "ưu nhược": 874,
  "lễ": 875,
  "sách": 876,
  "thắng": 877,
  "suat": 878,
  "bố": 879,
  "hoat": 880,
  "mất tích": 881,
  "hậu cần": 882,
  "nhà kho": 883,
  "lam gi": 884,
  "buoc": 885,
  "hen": 886,
  "phòng thí nghiệm": 887,
  "di toi": 888,
  "18": 889,
  "giup": 890,
  "di kham": 891,
  "ct07": 892,
  "chống": 893,
  "sân vận động": 894,
  "ddại": 895,
  "tốt nghiệp": 896,
  "dac": 897,
  "phep nghi": 898,
  "gửi": 899,
  "co nguoi": 900,
  "phụ": 901,
  "viec": 902,
  "dh": 903,
  "request": 904,
  "b1": 905,
  "gà": 906,
  "phòng thí điểm": 907,
  "cũ": 908,
  "vết thương": 909,
  "khong ro": 910,
  "a phai": 911,
  "nhược điểm": 912,
  "di duong": 913,
  "ưu nhược điểm": 914,
  "chóng mặt": 915,
  "nội bộ": 916,
  "huy": 917,
  "giùm": 918,
  "mát mẻ": 919,
  "dijkstra": 920,
  "lab": 921,
  "256": 922,
  "đợp": 923,
  "permission": 924,
  "tốt": 925,
  "atm06": 926,
  "13": 927,
  "giặt đồ": 928,
  "câu": 929,
  "plan": 930,
  "62": 931,
  "mang": 932,
  "hop": 933,
  "ct06": 934,
  "ưu điểm": 935,
  "mạnh": 936,
  "atm04": 937,
  "nghĩa là": 938,
  "ket": 939,
  "truyền thống": 940,
  "atm05": 941,
  "ăn vặt": 942,
  "tắm": 943,
  "nhat": 944,
  "đẩy": 945,
  "meo": 946,
  "dhcp": 947,
  "dung": 948,
  "md5": 949,
  "quốc phòng": 950,
  "nguyên tắc": 951,
  "di gac": 952,
  "100": 953,
  "chữa cháy": 954,
  "net": 955,
  "tham khảo": 956,
  "công tác": 957,
  "vua": 958,
  "đuwợc": 959,
  "văn hóa": 960,
  "k20": 961,
  "ăn không": 962,
  "vả lại": 963,
  "ssl": 964,
  "sửa": 965,
  "3000": 966,
  "nuôi": 967,
  "co com": 968,
  "trường bắn": 969,
  "bieu": 970,
  "lop minh": 971,
  "tam": 972,
  "nhị": 973,
  "1500": 974,
  "ecc": 975,
  "khoảng": 976,
  "đuwờng": 977,
  "f1": 978,
  "giao ban": 979,
  "cap": 980,
  "thể thao": 981,
  "quan điểm": 982,
  "phân loại": 983,
  "ban đêm": 984,
  "sap": 985,
  "ips": 986,
  "cay": 987,
  "tâm trạng": 988,
  "kín": 989,
  "giải quyết": 990,
  "entropy": 991,
  "đào tạo": 992,
  "tls": 993,
  "thứ bảy": 994,
  "quen": 995,
  "mục tiêu": 996,
  "ch": 997,
  "curve": 998,
  "ngang": 999,
  "an may": 1000,
  "sắp sửa": 1001,
  "cham": 1002,
  "bảo mật": 1003,
  "di den": 1004,
  "di len": 1005,
  "v": 1006,
  "thực hành mạng": 1007,
  "doi hinh": 1008,
  "trực owi": 1009,
  "elliptic": 1010,
  "cấu trúc": 1011,
  "ạ thủ": 1012,
  "tư": 1013,
  "oi phong": 1014,
  "lau chùi": 1015,
  "đen": 1016,
  "hội họp": 1017,
  "tầm": 1018,
  "ngày kia": 1019,
  "kma": 1020,
  "đoàn": 1021,
  "cantin": 1022,
  "tang tảng": 1023,
  "toa": 1024,
  "xà kép": 1025,
  "vai": 1026,
  "nghỉ hè": 1027,
  "ids": 1028,
  "k59": 1029,
  "m67": 1030,
  "phát hiện": 1031,
  "tý": 1032,
  "du lieu": 1033,
  "khoắt": 1034,
  "k21": 1035,
  "tu": 1036,
  "k54": 1037,
  "xe buýt": 1038,
  "hồi": 1039,
  "pki": 1040,
  "dns": 1041,
  "dfs": 1042,
  "luật": 1043,
  "ct05": 1044,
  "danh dự": 1045,
  "cơm nước": 1046,
  "nhà vệ sinh": 1047,
  "bù": 1048,
  "ak": 1049,
  "chuyên ngành": 1050,
  "dọc": 1051,
  "bfs": 1052,
  "di truoc": 1053,
  "biệt nha": 1054,
  "lương thực": 1055,
  "cá nhân": 1056,
  "hồ": 1057,
  "mũi nhọn": 1058,
  "quy tac": 1059,
  "osi": 1060,
  "ip": 1061,
  "thao trường": 1062,
  "đối xứng": 1063,
  "phức tạp": 1064,
  "mặt": 1065,
  "hỏ": 1066,
  "nghỉ tập": 1067,
  "agenda": 1068,
  "tăng gia sản xuất": 1069,
  "giỏi": 1070,
  "avl": 1071,
  "ăn theo": 1072,
  "băng bó": 1073,
  "tuyến": 1074,
  "tính": 1075,
  "thi co": 1076,
  "tcp": 1077,
  "seo": 1078,
  "hàm băm": 1079,
  "truoc": 1080,
  "kali": 1081,
  "lý thuyết": 1082,
  "lịch ăn": 1083,
  "phù hiệu": 1084,
  "chữ ký": 1085,
  "km": 1086,
  "vi tri": 1087,
  "co hoc": 1088,
  "solomon": 1089,
  "wednesday": 1090,
  "tư tưởng": 1091,
  "nội quy": 1092,
  "định hướng": 1093,
  "chiến đấu": 1094,
  "kỷ luật": 1095,
  "tiêu chuẩn": 1096,
  "rủ": 1097,
  "thoi khoa": 1098,
  "diem danh": 1099,
  "địa hình": 1100,
  "huong": 1101,
  "gpt": 1102,
  "ngất xỉu": 1103,
  "co chuyen": 1104,
  "giáo viên": 1105,
  "người thân": 1106,
  "nau": 1107,
  "điều hành": 1108,
  "claude": 1109,
  "firewall": 1110,
  "te": 1111,
  "khu vực": 1112,
  "tập thể dục": 1113,
  "dùng bữa": 1114,
  "ăn xế": 1115,
  "bộ đội": 1116,
  "an chua": 1117,
  "tiếp theo": 1118,
  "dep": 1119,
  "no": 1120,
  "trái": 1121,
  "dí": 1122,
  "mít tinh": 1123,
  "đường lối": 1124,
  "chẳng": 1125,
  "tập thể": 1126,
  "ni": 1127,
  "đi đứng": 1128,
  "lý luận": 1129,
  "giải tích": 1130,
  "gio an": 1131,
  "toi phong": 1132,
  "chiến trường": 1133,
  "doanh trai": 1134,
  "rpg": 1135,
  "bang": 1136,
  "sát": 1137,
  "oop": 1138,
  "đại số": 1139,
  "kiến trúc": 1140,
  "se": 1141,
  "doi roi": 1142,
  "leo": 1143,
  "file": 1144,
  "xác suất": 1145,
  "https": 1146,
  "doi lam": 1147,
  "park": 1148,
  "don": 1149,
  "reed": 1150,
  "thứ sáu": 1151,
  "đu dây": 1152,
  "nhìn": 1153,
  "thống kê": 1154,
  "ak47": 1155,
  "vận động": 1156,
  "nghỉ thể dục": 1157,
  "dữ dội": 1158,
  "nghi vi": 1159,
  "trống": 1160,
  "khảo sát": 1161,
  "update": 1162,
  "one": 1163,
  "chí minh": 1164,
  "thuat toan": 1165,
  "cứu thương": 1166,
  "oi lich": 1167,
  "sớm": 1168,
  "quỳ": 1169,
  "tin học cơ sở": 1170,
  "bong": 1171,
  "nho nha": 1172,
  "bi lag": 1173,
  "cồn cào": 1174,
  "chuyen": 1175,
  "valorant": 1176,
  "federer": 1177,
  "quân hiệu": 1178,
  "tiep": 1179,
  "squid": 1180,
  "bất thường": 1181,
  "biển": 1182,
  "tọa độ": 1183,
  "piece": 1184,
  "loai": 1185,
  "demon": 1186,
  "quay": 1187,
  "pccc": 1188,
  "chữ": 1189,
  "deepseek": 1190,
  "shopee": 1191,
  "akm": 1192,
  "vật lý": 1193,
  "hoa": 1194,
  "pickleball": 1195,
  "chap": 1196,
  "di mua": 1197,
  "trung thu": 1198,
  "nhieu": 1199,
  "nghi hoc": 1200,
  "co may": 1201,
  "nhuoc": 1202,
  "buồn nôn": 1203,
  "bad": 1204,
  "khỏe": 1205,
  "highlands": 1206,
  "tuc": 1207,
  "lát": 1208,
  "tí": 1209,
  "hưa": 1210,
  "biển hiệu": 1211,
  "ẩn nấp": 1212,
  "nghi tap": 1213,
  "ăn món": 1214,
  "slayer": 1215,
  "người nhà": 1216,
  "xà đôi": 1217,
  "nào tiện": 1218,
  "arch": 1219,
  "tổ chức": 1220,
  "galaxy": 1221,
  "ve phong": 1222,
  "bitcoin": 1223,
  "bật": 1224,
  "macbook": 1225,
  "quy chế": 1226,
  "may tinh": 1227,
  "đại đội trưởng": 1228,
  "install": 1229,
  "học kỹ thuật": 1230,
  "call": 1231,
  "lương": 1232,
  "battle": 1233,
  "marvel": 1234,
  "b40": 1235,
  "lazada": 1236,
  "ide": 1237,
  "chatgpt": 1238,
  "bep": 1239,
  "tai": 1240,
  "thuộc": 1241,
  "vn": 1242,
  "thuốc": 1243,
  "chậm": 1244,
  "hít": 1245,
  "khai": 1246,
  "cao cấp": 1247,
  "b41": 1248,
  "đại cương": 1249,
  "hội thảo": 1250,
  "dota": 1251,
  "im lim": 1252,
  "bất đối xứng": 1253,
  "mon gi": 1254,
  "mlbb": 1255,
  "oi chao": 1256,
  "phân": 1257,
  "co bao": 1258,
  "better": 1259,
  "âm thanh": 1260,
  "pass": 1261,
  "om": 1262,
  "thức": 1263,
  "ship": 1264,
  "cursor": 1265,
  "quốc gia": 1266,
  "ah": 1267,
  "mã hóa": 1268,
  "lửa": 1269,
  "max": 1270,
  "league": 1271,
  "stocks": 1272,
  "việt nam": 1273,
  "breaking": 1274,
  "toi gio": 1275,
  "impact": 1276,
  "lich su": 1277,
  "vui vẻ": 1278,
  "anh chị": 1279,
  "di sang": 1280,
  "rớt": 1281,
  "tưa": 1282,
  "đối tượng": 1283,
  "sài": 1284,
  "gòn": 1285,
  "vận tốc": 1286,
  "đồng": 1287,
  "verstappen": 1288,
  "ke": 1289,
  "map": 1290,
  "cảm động": 1291,
  "nhan lenh": 1292,
  "chấm": 1293,
  "khắt khe": 1294,
  "chướng ngại vật": 1295,
  "im re": 1296,
  "euro": 1297,
  "viết": 1298,
  "hoach": 1299,
  "vượt rào": 1300,
  "mon": 1301,
  "mỹ tho": 1302,
  "tablet": 1303,
  "rank": 1304,
  "cao thủ": 1305,
  "tiểu liên": 1306,
  "hinh": 1307,
  "iphone": 1308,
  "sạc": 1309,
  "nội quy doanh trại": 1310,
  "cơ sở dữ liệu": 1311,
  "tu quan": 1312,
  "2024": 1313,
  "airpods": 1314,
  "nem": 1315,
  "trái đất": 1316,
  "burnout": 1317,
  "quang hải": 1318,
  "lol": 1319,
  "saul": 1320,
  "giải": 1321,
  "lắp": 1322,
  "champions": 1323,
  "tập môn": 1324,
  "anime": 1325,
  "ending": 1326,
  "thủ pháo": 1327,
  "samsung": 1328,
  "ác liệt": 1329,
  "viên": 1330,
  "tản": 1331,
  "doraemon": 1332,
  "nữ": 1333,
  "ronaldo": 1334,
  "tiki": 1335,
  "hlv": 1336,
  "già": 1337,
  "dinh": 1338,
  "avatar": 1339,
  "genshin": 1340,
  "stranger": 1341,
  "đ": 1342,
  "pi": 1343,
  "cha mẹ": 1344,
  "tháo": 1345,
  "sơ": 1346,
  "co sinh": 1347,
  "mobile": 1348,
  "chua biet": 1349,
  "internet": 1350,
  "tân": 1351,
  "cao nhom": 1352,
  "lam": 1353,
  "ăn hả": 1354,
  "th": 1355,
  "fc": 1356,
  "lap": 1357,
  "cáo": 1358,
  "kíuafk": 1359,
  "messi": 1360,
  "giấc": 1361,
  "du": 1362,
  "thành": 1363,
  "ghi bàn": 1364,
  "naruto": 1365,
  "vao": 1366,
  "xuat": 1367,
  "tiktok": 1368,
  "đầu kỳ": 1369,
  "âm u": 1370,
  "trắng": 1371,
  "an trua": 1372,
  "cuộc": 1373,
  "bắc": 1374,
  "di xuong": 1375,
  "chào điều": 1376,
  "an toi": 1377,
  "note": 1378,
  "bị thương": 1379,
  "truwa": 1380,
  "thi sap": 1381,
  "cang": 1382,
  "things": 1383,
  "châu lục": 1384,
  "bay": 1385,
  "cảm thấy": 1386,
  "nguyen": 1387,
  "thanh trì": 1388,
  "tn": 1389,
  "trúng": 1390,
  "cuu": 1391,
  "say": 1392,
  "đỉnh": 1393,
  "sony": 1394,
  "đâu hôn": 1395,
  "châu đen": 1396,
  "benh": 1397,
  "ngòi nổ": 1398,
  "ánh sáng": 1399,
  "thư": 1400,
  "ve sinh": 1401,
  "đào": 1402,
  "nghi phep": 1403,
  "tuyển": 1404,
  "patch": 1405,
  "thuong": 1406,
  "cao gac": 1407,
  "chứng chỉ số": 1408,
  "mượn": 1409,
  "mì": 1410,
  "điện": 1411,
  "mệt mỏi": 1412,
  "che": 1413,
  "bóng chuyền": 1414,
  "vuot": 1415,
  "tốc độ": 1416,
  "fire": 1417,
  "top": 1418,
  "chịu": 1419,
  "loa": 1420,
  "voucher": 1421,
  "dày": 1422,
  "studio": 1423,
  "jbl": 1424,
  "nuoc": 1425,
  "tai lieu": 1426,
  "hệ": 1427,
  "liên quân": 1428,
  "lau nua": 1429,
  "giảng viên": 1430,
  "kỳ nghỉ": 1431,
  "tiêu": 1432,
  "tiền": 1433,
  "tự do": 1434,
  "thử": 1435,
  "visual": 1436,
  "tạnh": 1437,
  "cô đơn": 1438,
  "on": 1439,
  "kiem tra": 1440,
  "dự báo": 1441,
  "gái": 1442,
  "thoải mái": 1443,
  "gank": 1444,
  "cao cac": 1445,
  "rồi đây": 1446,
  "chuyên": 1447,
  "bão": 1448,
  "súng trường": 1449,
  "môn toán": 1450,
  "huế": 1451,
  "bánh mì": 1452,
  "thuwa thủ trưởng": 1453,
  "tài chính": 1454,
  "co gio": 1455,
  "quân nhu": 1456,
  "nba": 1457,
  "cổ chân": 1458,
  "khớp": 1459,
  "cơm tối": 1460,
  "nổi": 1461,
  "win": 1462,
  "người yêu": 1463,
  "tocotoco": 1464,
  "sài gòn": 1465,
  "an mo": 1466,
  "đắt": 1467,
  "thang": 1468,
  "bánh xèo": 1469,
  "tây": 1470,
  "va lai": 1471,
  "lụt": 1472,
  "tối qua": 1473,
  "tac": 1474,
  "tỉnh": 1475,
  "hủ trưởng": 1476,
  "cúm": 1477,
  "bún bò": 1478,
  "champion": 1479,
  "phong thuc": 1480,
  "java": 1481,
  "phỏng vấn": 1482,
  "covid": 1483,
  "co the": 1484,
  "oi thoi": 1485,
  "ghe": 1486,
  "ơi thủ trưởng": 1487,
  "tấm": 1488,
  "giua": 1489,
  "tuyệt vời": 1490,
  "tu the": 1491,
  "đỏ lửa": 1492,
  "pa tê": 1493,
  "gi lam": 1494,
  "lam roi": 1495,
  "phiên bản": 1496,
  "hủ tiếu": 1497,
  "du quan": 1498,
  "gia dinh": 1499,
  "y te": 1500,
  "đề thi": 1501,
  "ê lịch": 1502,
  "nhỉ vả lại": 1503,
  "sương mù": 1504,
  "yeu cau": 1505,
  "khóa": 1506,
  "tủ trưởng": 1507,
  "a a": 1508,
  "sua": 1509,
  "an cua": 1510,
  "đoàn viên": 1511,
  "cửa hàng": 1512,
  "chết": 1513,
  "buôn": 1514,
  "coin": 1515,
  "nghia": 1516,
  "co khau": 1517,
  "chào cờ": 1518,
  "theo": 1519,
  "co chua": 1520,
  "áo cáo": 1521,
  "đỏ": 1522,
  "văn hậu": 1523,
  "quan su": 1524,
  "chill": 1525,
  "tram": 1526,
  "trượt": 1527,
  "lịch tập": 1528,
  "thủ đô": 1529,
  "ddang": 1530,
  "gia lai trận": 1531,
  "bá cáo": 1532,
  "thưởng": 1533,
  "ddấy": 1534,
  "chua a": 1535,
  "phải chăng": 1536,
  "thực tập": 1537,
  "pháp": 1538,
  "ngực": 1539,
  "ddói": 1540,
  "dot": 1541,
  "len cap": 1542,
  "gió": 1543,
  "giá": 1544,
  "phia": 1545,
  "oi doi": 1546,
  "thưa thủ": 1547,
  "rán": 1548,
  "lakers": 1549,
  "nguwời": 1550,
  "leen": 1551,
  "thân": 1552,
  "in": 1553,
  "vs hoàng": 1554,
  "cảm": 1555,
  "moon": 1556,
  "trung tam": 1557,
  "tranh": 1558,
  "phát minh": 1559,
  "u23": 1560,
  "quang mây": 1561,
  "buồn ngủ": 1562,
  "them": 1563,
  "di vien": 1564,
  "co nhung": 1565,
  "tren": 1566,
  "tòa a": 1567,
  "buốt": 1568,
  "vượt vật": 1569,
  "thi sao": 1570,
  "nho me": 1571,
  "an dong": 1572,
  "kông": 1573,
  "cao co": 1574,
  "trân": 1575,
  "deal sale": 1576,
  "the nao": 1577,
  "thủ tưởng": 1578,
  "chấn thương": 1579,
  "tuong": 1580,
  "ơi kỳ": 1581,
  "đèn điện": 1582,
  "conan tập": 1583,
  "chinh tri": 1584,
  "cản": 1585,
  "bún chả": 1586,
  "ơi trời": 1587,
  "dí sát": 1588,
  "hoat dong": 1589,
  "tiệt": 1590,
  "ung dung": 1591,
  "khong dung": 1592,
  "cao day": 1593,
  "san bong": 1594,
  "giang duong": 1595,
  "nhung": 1596,
  "nao dung": 1597,
  "toi can": 1598,
  "can tin": 1599,
  "con em": 1600,
  "toi nghi": 1601,
  "cao thang": 1602,
  "thua hổ": 1603,
  "oi nha": 1604,
  "thong": 1605,
  "bye thủ trưởng": 1606,
  "di nop": 1607,
  "viem": 1608,
  "khong thua": 1609,
  "tinh huong": 1610,
  "tệ": 1611,
  "of thrones": 1612,
  "vô địch": 1613,
  "nghiem": 1614,
  "o dau": 1615,
  "phan tich": 1616,
  "mát": 1617,
  "vat": 1618,
  "cao cong": 1619,
  "chinh": 1620,
  "xếp hạng": 1621,
  "rụm": 1622,
  "hỉ": 1623,
  "doc": 1624,
  "bền": 1625,
  "khng": 1626,
  "phong truc": 1627,
  "giòn": 1628,
  "mỹ": 1629,
  "oi giang": 1630,
  "rả rích": 1631,
  "cao bai": 1632,
  "bánh cuốn": 1633,
  "het": 1634,
  "bo cáo": 1635,
  "an truoc": 1636,
  "sung": 1637,
  "ông": 1638,
  "boi": 1639,
  "ny": 1640,
  "chuyên đề": 1641,
  "co buoi": 1642,
  "banh": 1643,
  "đông": 1644,
  "hoi giang": 1645,
  "co suat": 1646,
  "lon": 1647,
  "di lac": 1648,
  "thay giang": 1649,
  "nà": 1650,
  "mai may": 1651,
  "tuyen": 1652,
  "ddâu": 1653,
  "be": 1654,
  "tha": 1655,
  "co ban": 1656,
  "hiỏ": 1657,
  "de lam": 1658,
  "nong": 1659,
  "kinh khung": 1660,
  "quan": 1661,
  "nguoi om": 1662,
  "phep ve": 1663,
  "van": 1664,
  "bà": 1665,
  "lỗ": 1666,
  "world cup": 1667,
  "doi mau": 1668,
  "ỏhi": 1669,
  "di thoi": 1670,
  "nguy trang": 1671,
  "khong lam": 1672,
  "chua hieu": 1673,
  "chu nhat": 1674,
  "di ra": 1675,
  "ong": 1676,
  "không khí": 1677,
  "la gi": 1678,
  "oi com": 1679,
  "co hoat": 1680,
  "thủ trưng": 1681,
  "lua": 1682,
  "ơi định nghĩa": 1683,
  "xn": 1684,
  "gân": 1685,
  "gi hon": 1686,
  "phong hop": 1687,
  "day du": 1688,
  "cào": 1689,
  "a thu": 1690,
  "gio dung": 1691,
  "so sanh": 1692,
  "di phong": 1693,
  "di bo": 1694,
  "bún đậu": 1695,
  "dop": 1696,
  "tham nha": 1697,
  "ap dung": 1698,
  "kin": 1699,
  "cán": 1700,
  "co can": 1701,
  "di giang": 1702,
  "ranked queue": 1703,
  "uu": 1704,
  "ó": 1705,
  "xin phép": 1706,
  "oi an": 1707,
  "vang vi": 1708,
  "may gio": 1709,
  "lai nhe": 1710,
  "vặt": 1711,
  "phong may": 1712,
  "di roi": 1713,
  "oi duong": 1714,
  "thong bao": 1715,
  "a o": 1716,
  "nghi duyet": 1717,
  "phan doi": 1718,
  "ve thoi": 1719,
  "nah": 1720,
  "ddúng": 1721,
  "em ỏi": 1722,
  "đề khó": 1723,
  "tin mo": 1724,
  "di a": 1725,
  "di mat": 1726,
  "tieng": 1727,
  "toi day": 1728,
  "phong y": 1729,
  "di deu": 1730,
  "hu": 1731,
  "không vả lại": 1732,
  "xà": 1733,
  "khong hon": 1734,
  "o tang": 1735,
  "hco": 1736,
  "thi an": 1737,
  "uong": 1738,
  "đeem": 1739,
  "ahn": 1740,
  "mai co": 1741,
  "y nghia": 1742,
  "to canh": 1743,
  "đi đi": 1744,
  "tang lễ": 1745,
  "thieu": 1746,
  "dijkstra hơi": 1747,
  "nao nha": 1748,
  "ô": 1749,
  "chua thua": 1750,
  "ddến": 1751,
  "tin học": 1752,
  "oi den": 1753,
  "min": 1754,
  "phong thi": 1755,
  "mắm tôm": 1756,
  "ăn nha": 1757,
  "áo": 1758,
  "long": 1759,
  "giang": 1760,
  "don vi": 1761,
  "choi": 1762,
  "luoon": 1763,
  "htưa": 1764,
  "cai khac": 1765,
  "javascript": 1766,
  "la sinh": 1767,
  "hỏi mã": 1768,
  "gi dung": 1769,
  "luu": 1770,
  "ddau": 1771,
  "lịch kỳ": 1772,
  "tieeu": 1773,
  "nao hon": 1774,
  "duc": 1775,
  "thủ trưởn": 1776,
  "trung khong": 1777,
  "di giat": 1778,
  "nắm": 1779,
  "di xe": 1780,
  "phut": 1781,
  "chốc": 1782,
  "bong ro": 1783,
  "tan binh": 1784,
  "tam biet thua": 1785,
  "bac": 1786,
  "trai": 1787,
  "ga": 1788,
  "my": 1789,
  "lac": 1790,
  "th trưởng": 1791,
  "di phòng": 1792,
  "kien": 1793,
  "di choi": 1794,
  "iđ": 1795,
  "coh": 1796,
  "cha": 1797,
  "nặng": 1798,
  "ve que": 1799,
  "co oi": 1800,
  "queue": 1801,
  "iơ": 1802,
  "khôn": 1803,
  "ddường": 1804,
  "cổ": 1805,
  "chong": 1806,
  "nhẹ": 1807,
  "seminar": 1808,
  "bat": 1809,
  "doi ngu": 1810,
  "tái": 1811,
  "nhu nao": 1812,
  "can toi": 1813,
  "di truc": 1814,
  "gi thua": 1815,
  "goi": 1816,
  "kôhng": 1817,
  "an ninh mạng": 1818,
  "xam": 1819,
  "phúc long": 1820,
  "ddiểm": 1821,
  "than": 1822,
  "oi hom": 1823,
  "đâ": 1824,
  "javascript ức chế": 1825,
  "muc": 1826,
  "truwớc": 1827,
  "đám cưới": 1828,
  "lợi": 1829,
  "cầu": 1830,
  "học sinh": 1831,
  "ve ktx": 1832,
  "anh chị em": 1833,
  "phong van": 1834,
  "theem": 1835,
  "chua duoc": 1836,
  "cờ": 1837,
  "chua hong": 1838,
  "nhap": 1839,
  "f0": 1840,
  "toi co": 1841,
  "thủ trưởg": 1842,
  "tối tập": 1843,
  "thy": 1844,
  "o mo": 1845,
  "toi nha": 1846,
  "bố mẹ": 1847,
  "hoàn": 1848,
  "da lam": 1849,
  "ồng chí": 1850,
  "sáu": 1851,
  "đỏ đen": 1852,
  "co giang": 1853,
  "tot": 1854,
  "ạ thế": 1855,
  "khnôg": 1856,
  "nguy hiem": 1857,
  "toi giang": 1858,
  "lam viec": 1859,
  "ruwỡi": 1860,
  "len": 1861,
  "đề": 1862,
  "mo": 1863,
  "ngòi": 1864,
  "tối học": 1865,
  "nỉ": 1866,
  "bún": 1867,
  "khong nhi": 1868,
  "ngan": 1869,
  "luan": 1870,
  "toi chao": 1871,
  "oi troi": 1872,
  "oi hen": 1873,
  "lm": 1874,
  "di nhanh": 1875,
  "tực": 1876,
  "bác sĩ": 1877,
  "keo": 1878,
  "gờ": 1879,
  "thở": 1880,
  "tao": 1881,
  "đy": 1882,
  "di giao": 1883,
  "ranked": 1884,
  "gối": 1885,
  "deadline lam": 1886,
  "ve": 1887,
  "tiểu ddội": 1888,
  "bao laau": 1889,
  "bun": 1890,
  "chau": 1891,
  "sa": 1892,
  "saan": 1893,
  "học bổng": 1894,
  "hi": 1895,
  "mon toan": 1896,
  "ca trực": 1897,
  "ăn cowm": 1898,
  "thuoc": 1899,
  "àm": 1900,
  "làm sao vả lại": 1901,
  "cong viec": 1902,
  "ham": 1903,
  "co bien": 1904,
  "cawn": 1905,
  "yeeu": 1906,
  "conan": 1907,
  "mon nao": 1908,
  "ơi mã": 1909,
  "cao thua": 1910,
  "moi nao": 1911,
  "luong": 1912,
  "trật": 1913,
  "oi may": 1914,
  "nho": 1915,
  "tuyệt": 1916,
  "trinh khong": 1917,
  "cồn": 1918,
  "vuon": 1919,
  "chừng": 1920,
  "mi": 1921,
  "dau thang": 1922,
  "si quan": 1923,
  "wifi yếu": 1924,
  "kiem": 1925,
  "đng chí": 1926,
  "oi muon": 1927,
  "cup": 1928,
  "ddược": 1929,
  "nghiep": 1930,
  "oi thua": 1931,
  "lieu": 1932,
  "thuc hien": 1933,
  "oi thu": 1934,
  "doi bao": 1935,
  "danh": 1936,
  "duoi": 1937,
  "nho ban": 1938,
  "cho ỏi": 1939,
  "tối hả": 1940,
  "sinh": 1941,
  "quaan": 1942,
  "toan": 1943,
  "can hoc": 1944,
  "trinh": 1945,
  "tang gia": 1946,
  "bn": 1947,
  "oi gio": 1948,
  "trào ngược": 1949,
  "nửa": 1950,
  "oi tu": 1951,
  "dong chi": 1952,
  "ly": 1953,
  "khôgn": 1954,
  "co gan": 1955,
  "ăn hôn": 1956,
  "đồn chí": 1957,
  "luat": 1958,
  "trung ddội": 1959,
  "đầy": 1960,
  "iờ": 1961,
  "ly sinh": 1962,
  "thủ trởng": 1963,
  "time la": 1964,
  "bo binh": 1965,
  "n": 1966,
  "ấy": 1967,
  "da an": 1968,
  "xoang": 1969,
  "tưha": 1970,
  "di sat": 1971,
  "biet lam": 1972,
  "đờm": 1973,
  "truong giang": 1974,
  "đi viện": 1975,
  "giảng đuwờng": 1976,
  "oi ky": 1977,
  "cao a": 1978,
  "đồg chí": 1979,
  "tham khao": 1980,
  "chào thủ truwởng": 1981,
  "nhu the": 1982,
  "di nhiem": 1983,
  "canh gac": 1984,
  "gium": 1985,
  "vật cản": 1986,
  "ábo cáo": 1987,
  "biệt thủ": 1988,
  "đói lĩnh": 1989,
  "trại": 1990,
  "ức chế": 1991,
  "đau khớp": 1992,
  "du day": 1993,
  "nuoi quan": 1994,
  "gian an": 1995,
  "co uu": 1996,
  "phong doc": 1997,
  "rực": 1998,
  "an a": 1999,
  "dai dẳng": 2000,
  "sap toi": 2001,
  "de nghi": 2002,
  "thầ": 2003,
  "ddội": 2004,
  "phong dao": 2005,
  "súng b40": 2006,
  "lịch trợ giảng": 2007,
  "huwớng": 2008,
  "dien": 2009,
  "oi lam": 2010,
  "gui": 2011,
  "chào hả": 2012,
  "mien": 2013,
  "ddây": 2014,
  "mai dở": 2015,
  "tuyet": 2016,
  "co hoi": 2017,
  "xi phép": 2018,
  "tầy": 2019,
  "phong chi": 2020,
  "phong quan": 2021,
  "lo": 2022,
  "du a": 2023,
  "doi an": 2024,
  "gio lam": 2025,
  "toi dang": 2026,
  "world": 2027,
  "trưởn": 2028,
  "sach": 2029,
  "nội quy doanh": 2030,
  "tang tang": 2031,
  "ddại đội": 2032,
  "ngam": 2033,
  "cung dai doi": 2034,
  "trinh huong": 2035,
  "xi": 2036,
  "ốm hả": 2037,
  "h tập": 2038,
  "ơi cáo": 2039,
  "viet": 2040,
  "lưng": 2041,
  "ốm thưa": 2042,
  "hkông": 2043,
  "ào": 2044,
  "coin lỗ": 2045,
  "quoc": 2046,
  "vi an": 2047,
  "súng b41": 2048,
  "phuc": 2049,
  "biet bua": 2050,
  "trinh c": 2051,
  "lam the": 2052,
  "di hong": 2053,
  "xu ly": 2054,
  "sóng": 2055,
  "hoi nha": 2056,
  "co toi": 2057,
  "chua ma": 2058,
  "bảo": 2059,
  "chào thưa": 2060,
  "đám tang": 2061,
  "truong minh": 2062,
  "mui": 2063,
  "bi tieu": 2064,
  "di thi": 2065,
  "ma doi": 2066,
  "ày": 2067,
  "co quan": 2068,
  "chào thủ": 2069,
  "nao thua": 2070,
  "hỏi thuật": 2071,
  "nha hôn": 2072,
  "queen": 2073,
  "tối bận": 2074,
  "nghia la": 2075,
  "phong truyen": 2076,
  "phế quản": 2077,
  "hoc co": 2078,
  "nao lam": 2079,
  "xế": 2080,
  "áco": 2081,
  "chuan": 2082,
  "ve sung": 2083,
  "xuong can": 2084,
  "di y": 2085,
  "pép": 2086,
  "mắm": 2087,
  "di ve sinh": 2088,
  "co mon": 2089,
  "co bua": 2090,
  "bi co": 2091,
  "thaư": 2092,
  "co su": 2093,
  "tam trang": 2094,
  "di nghiem": 2095,
  "an mon": 2096,
  "oi ban": 2097,
  "nghi he": 2098,
  "thoong": 2099,
  "biet thu": 2100,
  "len ban": 2101,
  "tre": 2102,
  "rưởng": 2103,
  "giảng dạy": 2104,
  "cao bao": 2105,
  "laau": 2106,
  "di thua": 2107,
  "loét": 2108,
  "tự ôn": 2109,
  "dợ vả lại": 2110,
  "chung": 2111,
  "trởng": 2112,
  "ddộ": 2113,
  "cu": 2114,
  "biet nha": 2115,
  "chiu": 2116,
  "phong doan": 2117,
  "thủ rưởng": 2118,
  "chi toi": 2119,
  "khop": 2120,
  "doi meo": 2121,
  "trự": 2122,
  "nao an": 2123,
  "da ban": 2124,
  "doi canh": 2125,
  "na": 2126,
  "ban sung": 2127,
  "pho": 2128,
  "h toi": 2129,
  "buwớc": 2130,
  "hoi phong": 2131,
  "da giang": 2132,
  "phep thua": 2133,
  "ngoi": 2134,
  "khoang": 2135,
  "lat nua": 2136,
  "tức": 2137,
  "thủ trưnởg": 2138,
  "quan doi": 2139,
  "a quen": 2140,
  "thầy nhỉ": 2141,
  "tet": 2142,
  "non": 2143,
  "oi thang": 2144,
  "ộ": 2145,
  "hầy": 2146,
  "an cung": 2147,
  "ngai": 2148,
  "gian": 2149,
  "an nau": 2150,
  "di duoc": 2151,
  "gio hon": 2152,
  "di sao": 2153,
  "chào đại đội": 2154,
  "tản khai": 2155,
  "phong tam": 2156,
  "an duoc": 2157,
  "chứ vả lại": 2158,
  "toc": 2159,
  "nghi the": 2160,
  "tieu doi": 2161,
  "cao co su": 2162,
  "ve gap": 2163,
  "vien lam": 2164,
  "ơi ok": 2165,
  "coá": 2166,
  "chua nha": 2167,
  "thao truong": 2168,
  "di khu": 2169,
  "pa": 2170,
  "chua dung": 2171,
  "tha thủ trưởng": 2172,
  "tập huấn": 2173,
  "ới": 2174,
  "ạ vả lại": 2175,
  "ơi tớ": 2176,
  "z vả lại": 2177,
  "an vat": 2178,
  "vắng hả": 2179,
  "php": 2180,
  "hôn à": 2181,
  "phong giat": 2182,
  "nhon": 2183,
  "ơi giảng": 2184,
  "cai": 2185,
  "kip": 2186,
  "sai gon": 2187,
  "giai quyet": 2188,
  "cuon": 2189,
  "he": 2190,
  "di loi": 2191,
  "the giang": 2192,
  "chua toi": 2193,
  "trưởg": 2194,
  "a the": 2195,
  "ăn hông": 2196,
  "bu": 2197,
  "sự": 2198,
  "ơi thuật": 2199,
  "sale": 2200,
  "gio toi": 2201,
  "đồgn chí": 2202,
  "boá cáo": 2203,
  "sao hôn": 2204,
  "ran": 2205,
  "cong phu": 2206,
  "xni": 2207,
  "ăn tối": 2208,
  "rào": 2209,
  "doi bung": 2210,
  "tinh day": 2211,
  "dong may": 2212,
  "su dung": 2213,
  "khoa": 2214,
  "ddội hình": 2215,
  "h tối": 2216,
  "doi lich": 2217,
  "hng": 2218,
  "oi tam": 2219,
  "cứu": 2220,
  "ly cua": 2221,
  "an tot": 2222,
  "ghi": 2223,
  "duong loi": 2224,
  "thanh tri": 2225,
  "quy ky": 2226,
  "hoi thang": 2227,
  "oon": 2228,
  "khoong hôn": 2229,
  "mấ": 2230,
  "hau": 2231,
  "oi can": 2232,
  "co biet": 2233,
  "du doi": 2234,
  "phong hoi": 2235,
  "chet": 2236,
  "tiet": 2237,
  "nha om": 2238,
  "đâu nha": 2239,
  "nghỉ hôn": 2240,
  "chua day": 2241,
  "phut nua": 2242,
  "đnồg chí": 2243,
  "ngon hon": 2244,
  "vụ": 2245,
  "cuốn": 2246,
  "phan chua": 2247,
  "di an": 2248,
  "ko lịch": 2249,
  "cao toi": 2250,
  "dau dung": 2251,
  "tập hôn": 2252,
  "uc": 2253,
  "đau dạ dày": 2254,
  "nha hả": 2255,
  "cay nhi": 2256,
  "the dung": 2257,
  "lịc": 2258,
  "va mo": 2259,
  "bong gân": 2260,
  "thuw viện": 2261,
  "thủ rtưởng": 2262,
  "san tap": 2263,
  "ă": 2264,
  "den phong": 2265,
  "quan ly": 2266,
  "ậy": 2267,
  "chi duong": 2268,
  "doi gi": 2269,
  "ruột thừa": 2270,
  "á vả lại": 2271,
  "phong server": 2272,
  "ddầy": 2273,
  "á à": 2274,
  "đồng hí": 2275,
  "cao hả": 2276,
  "h học": 2277,
  "quan ham": 2278,
  "hổ": 2279,
  "dai cuong": 2280,
  "cau hoi": 2281,
  "gion": 2282,
  "hoi lam": 2283,
  "quảng": 2284,
  "phep vi": 2285,
  "di ve": 2286,
  "trinh java": 2287,
  "di dung": 2288,
  "phng": 2289,
  "san dieu": 2290,
  "nganh": 2291,
  "xoi": 2292,
  "chut nua": 2293,
  "oi ok": 2294,
  "ve han": 2295,
  "ngat": 2296,
  "dau hon": 2297,
  "nhaan tiện": 2298,
  "cua sung": 2299,
  "truc ban": 2300,
  "phé": 2301,
  "van dong": 2302,
  "chỉ số": 2303,
  "rank len": 2304,
  "the thao": 2305,
  "nghi vi sot": 2306,
  "thong ke": 2307,
  "vo": 2308,
  "hỏi cáo": 2309,
  "thủ trởưng": 2310,
  "can lam": 2311,
  "nghi chieu": 2312,
  "tan sinh": 2313,
  "toán a": 2314,
  "truwờng": 2315,
  "nhỉ hôn": 2316,
  "vu tuan": 2317,
  "ơi tooi": 2318,
  "them tra": 2319,
  "of": 2320,
  "ăn khoong": 2321,
  "co cach": 2322,
  "ve som": 2323,
  "a va": 2324,
  "bánh": 2325,
  "răng": 2326,
  "sua loi": 2327,
  "ỏi": 2328,
  "lay com": 2329,
  "minh": 2330,
  "ăn thưa": 2331,
  "rum": 2332,
  "buyt": 2333,
  "lịh": 2334,
  "nhan luong": 2335,
  "ả": 2336,
  "cao diem": 2337,
  "duong vu": 2338,
  "đậu": 2339,
  "phong tu": 2340,
  "oi sap": 2341,
  "kinh khủng hả": 2342,
  "nghỉ kỳ": 2343,
  "nha an": 2344,
  "thyầ": 2345,
  "xac": 2346,
  "khoat": 2347,
  "d": 2348,
  "nghi co": 2349,
  "ơi lĩnh": 2350,
  "den bua": 2351,
  "hnỉ": 2352,
  "quy che": 2353,
  "dia": 2354,
  "toi vi": 2355,
  "cao muon": 2356,
  "nao su": 2357,
  "hông vả lại": 2358,
  "ve tu": 2359,
  "bao gio": 2360,
  "nguyeen lý": 2361,
  "lien": 2362,
  "thrones": 2363,
  "com la": 2364,
  "cao nha": 2365,
  "chu v": 2366,
  "khat": 2367,
  "khe": 2368,
  "phien": 2369,
  "tì": 2370,
  "lai bao": 2371,
  "tinh khong": 2372,
  "bam": 2373,
  "h minh": 2374,
  "ghê hả": 2375,
  "mam": 2376,
  "chua phai": 2377,
  "rtực": 2378,
  "igờ": 2379,
  "duong sung": 2380,
  "tủh": 2381,
  "dich": 2382,
  "dung lam": 2383,
  "san van": 2384,
  "chua hon": 2385,
  "phao": 2386,
  "rao": 2387,
  "choc nua": 2388,
  "gia san": 2389,
  "tiện": 2390,
  "đấ": 2391,
  "ây": 2392,
  "ti": 2393,
  "nỉh": 2394,
  "t": 2395,
  "á tiện thể": 2396,
  "lai toi": 2397,
  "oi sung": 2398,
  "cung": 2399,
  "ddầu": 2400,
  "hoi sung": 2401,
  "oi nhom": 2402,
  "da day": 2403,
  "phúc": 2404,
  "yêu": 2405,
  "an thua": 2406,
  "hỏi chốc": 2407,
  "tho": 2408,
  "coong": 2409,
  "gời": 2410,
  "phòg": 2411,
  "an hong": 2412,
  "owi lịch": 2413,
  "quân hả": 2414,
  "ru": 2415,
  "di ca": 2416,
  "ddi nha": 2417,
  "biểu đầu": 2418,
  "hép": 2419,
  "pòng": 2420,
  "kinh khủng thưa": 2421,
  "chua z": 2422,
  "sng": 2423,
  "vet": 2424,
  "trang": 2425,
  "oi tai": 2426,
  "cach nao": 2427,
  "chướng ngại": 2428,
  "vật": 2429,
  "dijkstra hoi": 2430,
  "va mai": 2431,
  "co khac": 2432,
  "aso": 2433,
  "ban nãy": 2434,
  "tang gia o": 2435,
  "oi cuoi": 2436,
  "xa hả": 2437,
  "a roi": 2438,
  "lay vi": 2439,
  "tp": 2440,
  "kh": 2441,
  "vậy vả lại": 2442,
  "co du bao": 2443,
  "nao nhi": 2444,
  "ac": 2445,
  "liet": 2446,
  "phong giang": 2447,
  "phai ve": 2448,
  "hm": 2449,
  "chào hum": 2450,
  "dao tocotoco": 2451,
  "quy ban": 2452,
  "cm": 2453,
  "phong lab": 2454,
  "chua chu": 2455,
  "hủ": 2456,
  "kho quan": 2457,
  "the danh": 2458,
  "đưc": 2459,
  "gio manh": 2460,
  "hum vả lại": 2461,
  "đi vả lại": 2462,
  "co chuong": 2463,
  "trinh gi": 2464,
  "tôm": 2465,
  "đown vị": 2466,
  "nawm": 2467,
  "luận văn": 2468,
  "ơi thời": 2469,
  "bi": 2470,
  "cao kip": 2471,
  "co thong": 2472,
  "lich an": 2473,
  "han": 2474,
  "co hỏi": 2475,
  "cửa": 2476,
  "nhé hôn": 2477,
  "chui sung": 2478,
  "tom": 2479,
  "chua du giac": 2480,
  "doi tuong": 2481,
  "chu ky": 2482,
  "tinh em": 2483,
  "co note": 2484,
  "ben": 2485,
  "lcịh": 2486,
  "nao su dung": 2487,
  "đại": 2488,
  "chả": 2489,
  "noà": 2490,
  "tiếp hả": 2491,
  "soa": 2492,
  "ay": 2493,
  "tô": 2494,
  "vat ly": 2495,
  "nhieu bang": 2496,
  "duoc nghi": 2497,
  "hí": 2498,
  "cao thu": 2499,
  "chi minh": 2500,
  "ại": 2501,
  "lap sung": 2502,
  "chạy bền": 2503,
  "htủ trưởng": 2504,
  "tủh trưởng": 2505,
  "hít xà": 2506,
  "xa don": 2507,
  "ảh": 2508,
  "tiếu": 2509,
  "doan": 2510,
  "nhé lịch": 2511,
  "oi cang": 2512,
  "lch": 2513,
  "hồi nãy": 2514,
  "xep": 2515,
  "xa nha": 2516,
  "tang": 2517,
  "đng": 2518,
  "họ": 2519,
  "ôi": 2520,
  "xiu": 2521,
  "co mit": 2522,
  "phe": 2523,
  "ồđng chí": 2524,
  "trung mon": 2525,
  "ôc": 2526,
  "lai thieu": 2527,
  "moo": 2528,
  "nha vả lại": 2529,
  "linh com": 2530,
  "hứ": 2531,
  "htầy": 2532,
  "đợc": 2533,
  "phong tap": 2534,
  "vieen": 2535,
  "cao ca": 2536,
  "thủ": 2537,
  "tối hôn": 2538,
  "ược": 2539,
  "chuc": 2540,
  "tăng gia o": 2541,
  "to truc": 2542,
  "đơn": 2543,
  "co voucher": 2544,
  "chư": 2545,
  "quy doanh trai": 2546,
  "oi trua": 2547,
  "cao thưa": 2548,
  "zậy vả lại": 2549,
  "ác": 2550,
  "am u": 2551,
  "thôi hôn": 2552,
  "du thi": 2553,
  "phả": 2554,
  "phan loai": 2555,
  "vắng hôn": 2556,
  "toi thua": 2557,
  "khoe lam": 2558,
  "lam nhung": 2559,
  "ã": 2560,
  "cơm hôn": 2561,
  "nhu": 2562,
  "phai lam": 2563,
  "nhin": 2564,
  "chua thi": 2565,
  "trinh python": 2566,
  "nghĩa": 2567,
  "cao truc": 2568,
  "tay": 2569,
  "sao vả lại": 2570,
  "đại a": 2571,
  "chi co": 2572,
  "co thuong": 2573,
  "chua lam": 2574,
  "phi": 2575,
  "vuon tang": 2576,
  "chưowng": 2577,
  "oi dung": 2578,
  "mat ma": 2579,
  "oi ke": 2580,
  "thong tin": 2581,
  "oi phat": 2582,
  "cam dong": 2583,
  "ăn chuwa": 2584,
  "dở": 2585,
  "cí": 2586,
  "mật": 2587,
  "den giang": 2588,
  "quả": 2589,
  "vớ": 2590,
  "đợưc": 2591,
  "ơi nha": 2592,
  "đạ": 2593,
  "đượ": 2594,
  "co co": 2595,
  "doi tuyen": 2596,
  "hanh chinh": 2597,
  "chowi": 2598,
  "lanh": 2599,
  "ìg": 2600,
  "hả vả lại": 2601,
  "ixn": 2602,
  "tuw": 2603,
  "phap la": 2604,
  "am thanh": 2605,
  "phong net": 2606,
  "oi bai": 2607,
  "oi roi": 2608,
  "deal": 2609,
  "co patch": 2610,
  "a hong": 2611,
  "chí": 2612,
  "bit": 2613,
  "r": 2614,
  "sẵn": 2615,
  "hi em": 2616,
  "chua the": 2617,
  "thuật": 2618,
  "nghi tet": 2619,
  "thủ tưrởng": 2620,
  "ơi mỹ": 2621,
  "xeo": 2622,
  "a hả": 2623,
  "chào hông": 2624,
  "ơi môn": 2625,
  "e hỏi": 2626,
  "chào dợ": 2627,
  "rich": 2628,
  "ngh": 2629,
  "ê trời": 2630,
  "cai gi": 2631,
  "chen com": 2632,
  "hoi an": 2633,
  "hòng": 2634,
  "giang ve": 2635,
  "ăn nhỉ": 2636,
  "ịch": 2637,
  "hoang": 2638,
  "gia lai": 2639,
  "tich": 2640,
  "thuyet": 2641,
  "àlm": 2642,
  "ăn z": 2643,
  "zậ": 2644,
  "co tap": 2645,
  "nhé vả lại": 2646,
  "đại ội": 2647,
  "àny": 2648,
  "ddiểm danh": 2649,
  "cuoc": 2650,
  "ky nghi": 2651,
  "tầhy": 2652,
  "ơi mlbb": 2653,
  "ề": 2654,
  "kali linux": 2655,
  "sai": 2656,
  "gon": 2657,
  "tuần hôn": 2658,
  "biệt hôn": 2659,
  "sac": 2660,
  "tan": 2661,
  "tinh": 2662,
  "ì": 2663,
  "chào z": 2664,
  "kham": 2665,
  "ơi tòa": 2666,
  "hpép": 2667,
  "di dang": 2668,
  "ghê thưa": 2669,
  "bi dau": 2670,
  "dai doi lam": 2671,
  "hy": 2672,
  "ốm hôn": 2673,
  "bi sot": 2674,
  "phaan tích": 2675,
  "xa hôn": 2676,
  "di nghe": 2677,
  "hế": 2678,
  "ngụy": 2679,
  "nhỉ thế": 2680,
  "htủ": 2681,
  "biet moi": 2682,
  "di va": 2683,
  "di kho": 2684,
  "á nhân tiện": 2685,
  "ddêm": 2686,
  "đói meo": 2687,
  "hơi": 2688,
  "gio linh": 2689,
  "đi lạc": 2690,
  "bao lau": 2691,
  "dạy mã": 2692,
  "ạ hôn": 2693,
  "ký": 2694,
  "toi quan": 2695,
  "cuoi ky": 2696,
  "co nhieu": 2697,
  "chào nhỉ": 2698,
  "tinh cua": 2699,
  "tran nao": 2700,
  "vuc": 2701,
  "doi minh thang": 2702,
  "cau": 2703,
  "toi lam": 2704,
  "xin cáo": 2705,
  "nho nguoi": 2706,
  "cawng": 2707,
  "ngỉ": 2708,
  "di wc": 2709,
  "gan": 2710,
  "oi y": 2711,
  "phat minh": 2712,
  "lên lớp": 2713,
  "chinh o": 2714,
  "ban tối": 2715,
  "oi bua": 2716,
  "nghi duoc": 2717,
  "kiuafk": 2718,
  "ê phát": 2719,
  "hn": 2720,
  "lai win": 2721,
  "du thua": 2722,
  "ơi chốc": 2723,
  "hieu ve": 2724,
  "bac lanh": 2725,
  "rồ": 2726,
  "hit": 2727,
  "cao lop": 2728,
  "luat quan": 2729,
  "ơi viên": 2730,
  "roi dung": 2731,
  "ơm": 2732,
  "moi mo": 2733,
  "ve doi": 2734,
  "doi dung": 2735,
  "vị": 2736,
  "ồi": 2737,
  "gioi hon": 2738,
  "ổ": 2739,
  "chua nhi": 2740,
  "phaan": 2741,
  "quan diem": 2742,
  "zy": 2743,
  "co don": 2744,
  "cuoi thang": 2745,
  "lịch chốc": 2746,
  "hỏi luận": 2747,
  "chào á": 2748,
  "doi nhung": 2749,
  "nghieem": 2750,
  "hôn vả lại": 2751,
  "ốm nha": 2752,
  "ọc": 2753,
  "lịch khoong": 2754,
  "co em": 2755,
  "quan nuoc": 2756,
  "chuẩn": 2757,
  "trcự": 2758,
  "mi quang": 2759,
  "com chua": 2760,
  "di xem": 2761,
  "hau can": 2762,
  "an tn": 2763,
  "ơi lạc": 2764,
  "an phai": 2765,
  "hoi chao": 2766,
  "u23 minh manh": 2767,
  "nguyen ly": 2768,
  "hoi dung": 2769,
  "troi nang": 2770,
  "an lam": 2771,
  "xng": 2772,
  "chào hôn": 2773,
  "chu a": 2774,
  "co thua": 2775,
  "a nha": 2776,
  "lịhc": 2777,
  "lich giang": 2778,
  "tạ biệt": 2779,
  "cơm hả": 2780,
  "oi dan": 2781,
  "tối nha": 2782,
  "né": 2783,
  "cc": 2784,
  "ăn ở": 2785,
  "xon": 2786,
  "thủ trưởgn": 2787,
  "quy doanh": 2788,
  "hôn tiện thể": 2789,
  "nhuw": 2790,
  "co phong": 2791,
  "thôi thì": 2792,
  "trực an": 2793,
  "thoai": 2794,
  "qu": 2795,
  "du duoc": 2796,
  "dau nha": 2797,
  "kep": 2798,
  "àno": 2799,
  "xà đown": 2800,
  "gia ddình": 2801,
  "phaan đội": 2802,
  "dau thua": 2803,
  "thu tu": 2804,
  "an thi": 2805,
  "roi lam": 2806,
  "cá thủ trưởng": 2807,
  "nghe vả lại": 2808,
  "di zay": 2809,
  "nu": 2810,
  "ăn thế": 2811,
  "ơi lam": 2812,
  "ơi muộn": 2813,
  "súng k59": 2814,
  "hình": 2815,
  "gi an": 2816,
  "kinh khủng hong": 2817,
  "ơi tý": 2818,
  "hong vả lại": 2819,
  "me gia roi": 2820,
  "chua nhe": 2821,
  "h rưỡi": 2822,
  "oi nguyen": 2823,
  "nãy tập": 2824,
  "trực vắng": 2825,
  "ăn á": 2826,
  "tm biệt": 2827,
  "biet giang": 2828,
  "roi nhi": 2829,
  "a bao": 2830,
  "di anh": 2831,
  "gì vả lại": 2832,
  "met lam": 2833,
  "tọa": 2834,
  "oi uu": 2835,
  "péhp": 2836,
  "di san": 2837,
  "phong chay": 2838,
  "chua chay": 2839,
  "ăn truwa": 2840,
  "tiểu": 2841,
  "cow chế": 2842,
  "nhòm": 2843,
  "day dung": 2844,
  "cơ sở dữ": 2845,
  "hôn nhân tiện": 2846,
  "co hen": 2847,
  "day nua": 2848,
  "hoan": 2849,
  "vy": 2850,
  "cao chu": 2851,
  "vieem": 2852,
  "oi vi tri": 2853,
  "ve nha": 2854,
  "ban oi": 2855,
  "tưrởng": 2856,
  "đồng cí": 2857,
  "thi dung": 2858,
  "bi thuong": 2859,
  "di thay": 2860,
  "cưa": 2861,
  "ghê á": 2862,
  "du phai": 2863,
  "tu tuong": 2864,
  "di z": 2865,
  "nhu tranh": 2866,
  "a co": 2867,
  "mun": 2868,
  "roi nha": 2869,
  "vắng nha": 2870,
  "nghi cuoi": 2871,
  "suong": 2872,
  "mu": 2873,
  "duong toi": 2874,
  "h hôn": 2875,
  "co tinh huong": 2876,
  "thế vả lại": 2877,
  "hieu sung": 2878,
  "a vắng": 2879,
  "nguc": 2880,
  "an bun": 2881,
  "dai": 2882,
  "úa": 2883,
  "nghi thu": 2884,
  "toi hoi": 2885,
  "di bai": 2886,
  "xni phép": 2887,
  "biet phong": 2888,
  "mít": 2889,
  "troi lanh": 2890,
  "dau nhi": 2891,
  "sinh vieen": 2892,
  "cíh": 2893,
  "ko học": 2894,
  "hỏi toán": 2895,
  "cao lam": 2896,
  "hội": 2897,
  "ngó": 2898,
  "chuyeen": 2899,
  "toi minh": 2900,
  "đấy vả lại": 2901,
  "chào thế": 2902,
  "di the": 2903,
  "roi linh": 2904,
  "di tai": 2905,
  "sao dung": 2906,
  "cơm chiều": 2907,
  "ợ": 2908,
  "chảy": 2909,
  "ơi lối": 2910,
  "truong dung": 2911,
