{
  "<pad>": 0,
  "<unk>": 1,
  "em": 2,
  "cho": 3,
  "anh": 4,
  "hỏi": 5,
  "ơi": 6,
  "xin": 7,
  "không": 8,
  "thưa": 9,
  "báo cáo": 10,
  "thủ trưởng": 11,
  "có": 12,
  "đi": 13,
  "thầy": 14,
  "đồng chí": 15,
  "nhỉ": 16,
  "giờ": 17,
  "cô": 18,
  "này": 19,
  "phép": 20,
  "gì": 21,
  "thu": 22,
  "sao": 23,
  "truong": 24,
  "ạ": 25,
  "bao": 26,
  "khong": 27,
  "nay": 28,
  "thua": 29,
  "hả": 30,
  "được": 31,
  "nào": 32,
  "ăn": 33,
  "thì": 34,
  "các": 35,
  "hoi": 36,
  "xong": 37,
  "mấy": 38,
  "đã": 39,
  "trực ban": 40,
  "cao": 41,
  "tôi": 42,
  "làm sao": 43,
  "ở": 44,
  "tới": 45,
  "cán bộ": 46,
  "h": 47,
  "cơm": 48,
  "ra": 49,
  "chưa": 50,
  "anh em": 51,
  "nha": 52,
  "chi": 53,
  "phòng": 54,
  "rồi": 55,
  "lịch": 56,
  "đâu": 57,
  "oi": 58,
  "đây": 59,
  "dong": 60,
  "em hoi": 61,
  "về": 62,
  "phải": 63,
  "hong": 64,
  "đại đội": 65,
  "nghỉ": 66,
  "o": 67,
  "tổ": 68,
  "chỉ huy": 69,
  "nhé": 70,
  "thay": 71,
  "dau": 72,
  "a": 73,
  "ban": 74,
  "z": 75,
  "nghe": 76,
  "với": 77,
  "co": 78,
  "học": 79,
  "trực": 80,
  "nao": 81,
  "hum": 82,
  "gio": 83,
  "khu": 84,
  "quá": 85,
  "alo": 86,
  "toi": 87,
  "thế": 88,
  "à": 89,
  "chứ": 90,
  "mà": 91,
  "thưa thủ trưởng": 92,
  "biết": 93,
  "phep": 94,
  "ai": 95,
  "đến": 96,
  "muốn": 97,
  "nữa": 98,
  "còn": 99,
  "đúng": 100,
  "hông": 101,
  "tối": 102,
  "xin lỗi": 103,
  "truc": 104,
  "zậy": 105,
  "dợ": 106,
  "ha": 107,
  "khi": 108,
  "tuần": 109,
  "vậy": 110,
  "sáng": 111,
  "á": 112,
  "qua": 113,
  "đại ca": 114,
  "của": 115,
  "ơ": 116,
  "2": 117,
  "nhi": 118,
  "đấy": 119,
  "đói": 120,
  "chiều": 121,
  "chào": 122,
  "buổi": 123,
  "rảnh": 124,
  "là": 125,
  "day": 126,
  "làm": 127,
  "thôi": 128,
  "hoàn thành": 129,
  "đường": 130,
  "thi": 131,
  "7": 132,
  "da": 133,
  "lớp": 134,
  "ê": 135,
  "nhà": 136,
  "duoc": 137,
  "trưa": 138,
  "sau": 139,
  "the": 140,
  "cac": 141,
  "tạm biệt": 142,
  "đang": 143,
  "1": 144,
  "gi": 145,
  "owi": 146,
  "vắng": 147,
  "do": 148,
  "sang": 149,
  "tập": 150,
  "to": 151,
  "cuối": 152,
  "voi": 153,
  "hay": 154,
  "hôm nay": 155,
  "may": 156,
  "6": 157,
  "mới": 158,
  "xuống": 159,
  "thứ": 160,
  "3": 161,
  "hôn": 162,
  "lich": 163,
  "5": 164,
  "người": 165,
  "luôn": 166,
  "thế nào": 167,
  "bắn": 168,
  "10": 169,
  "ta": 170,
  "đầy đủ": 171,
  "bữa": 172,
  "8": 173,
  "tin": 174,
  "với lại": 175,
  "trong": 176,
  "dai doi": 177,
  "roi": 178,
  "chao": 179,
  "khoong": 180,
  "ngoài": 181,
  "chào thủ trưởng": 182,
  "giảng": 183,
  "nhe": 184,
  "9": 185,
  "gặp": 186,
  "xa": 187,
  "chỗ": 188,
  "com": 189,
  "can": 190,
  "hoc": 191,
  "súng": 192,
  "lúc nào": 193,
  "phai": 194,
  "lúc": 195,
  "tháng": 196,
  "dùng": 197,
  "bụng": 198,
  "vì": 199,
  "thực hiện": 200,
  "4": 201,
  "sốt": 202,
  "trung đội": 203,
  "gác": 204,
  "giảng đường": 205,
  "trước": 206,
  "tiểu đội": 207,
  "duong": 208,
  "lên": 209,
  "có mặt": 210,
  "rưỡi": 211,
  "vay": 212,
  "bài": 213,
  "kho": 214,
  "thuwa": 215,
  "bài tập": 216,
  "tap": 217,
  "cần": 218,
  "di": 219,
  "mình": 220,
  "11": 221,
  "cổng": 222,
  "ma": 223,
  "thi lam": 224,
  "lại": 225,
  "và": 226,
  "muon": 227,
  "khác": 228,
  "cách": 229,
  "dai ca": 230,
  "thu truong": 231,
  "khó": 232,
  "co nhi": 233,
  "bao lâu": 234,
  "con": 235,
  "zay": 236,
  "dạy": 237,
  "e": 238,
  "đêm": 239,
  "việc": 240,
  "mai": 241,
  "12": 242,
  "nhiệm vụ": 243,
  "cả": 244,
  "nhanh": 245,
  "tuan": 246,
  "lắm": 247,
  "loi": 248,
  "thắc mắc": 249,
  "chi oi": 250,
  "bao giờ": 251,
  "trời": 252,
  "điểm": 253,
  "đau": 254,
  "dang": 255,
  "bị": 256,
  "hả thủ trưởng": 257,
  "bai": 258,
  "can bo": 259,
  "nhà ăn": 260,
  "huy oi": 261,
  "ky": 262,
  "an toàn": 263,
  "cua": 264,
  "c": 265,
  "phát": 266,
  "thời gian": 267,
  "h30": 268,
  "độ": 269,
  "doi": 270,
  "ko": 271,
  "mất": 272,
  "ốm": 273,
  "huấn luyện": 274,
  "chu": 275,
  "ạ thủ trưởng": 276,
  "hẹn": 277,
  "den": 278,
  "bye": 279,
  "đội hình": 280,
  "thêm": 281,
  "coo": 282,
  "nhiều": 283,
  "chạy": 284,
  "xem": 285,
  "sân": 286,
  "b": 287,
  "chua": 288,
  "chieu": 289,
  "xe": 290,
  "gấp": 291,
  "kỳ": 292,
  "vien": 293,
  "sắp": 294,
  "ktx": 295,
  "đầu": 296,
  "muộn": 297,
  "mở": 298,
  "lop": 299,
  "mat": 300,
  "hoan thanh": 301,
  "gap": 302,
  "vang": 303,
  "giúp": 304,
  "quên": 305,
  "tam biet": 306,
  "hom": 307,
  "bận": 308,
  "đội": 309,
  "tiện thể": 310,
  "giải thích": 311,
  "hoàn tất": 312,
  "nhân tiện": 313,
  "quy tắc": 314,
  "đạt": 315,
  "biet": 316,
  "thoi": 317,
  "tạm": 318,
  "nhóm": 319,
  "bạn": 320,
  "luc": 321,
  "học viện": 322,
  "bước": 323,
  "cái": 324,
  "y tế": 325,
  "kỹ thuật": 326,
  "hoạt động": 327,
  "hiểu": 328,
  "tieu": 329,
  "ranh": 330,
  "phim": 331,
  "nấu": 332,
  "chút": 333,
  "mua": 334,
  "tài liệu": 335,
  "nằm": 336,
  "sot": 337,
  "sẵn sàng": 338,
  "bo": 339,
  "thể lực": 340,
  "an": 341,
  "vũ khí": 342,
  "khám": 343,
  "bãi": 344,
  "diem": 345,
  "nãy": 346,
  "rõ": 347,
  "môn": 348,
  "trưởng": 349,
  "where": 350,
  "m": 351,
  "ví dụ": 352,
  "chuẩn bị": 353,
  "code": 354,
  "chuyện": 355,
  "di day": 356,
  "đơn vị": 357,
  "căn": 358,
  "moi": 359,
  "đủ": 360,
  "chiến thuật": 361,
  "bo oi": 362,
  "khuya": 363,
  "tư thế": 364,
  "kết quả": 365,
  "suất": 366,
  "chỉ": 367,
  "báo": 368,
  "đạn": 369,
  "trua": 370,
  "số": 371,
  "co gi": 372,
  "tớ": 373,
  "gia đình": 374,
  "ca": 375,
  "di dau": 376,
  "see": 377,
  "vị trí": 378,
  "luon": 379,
  "ddồng chí": 380,
  "san": 381,
  "lab": 382,
  "ok": 383,
  "thuật toán": 384,
  "thời": 385,
  "thủ truwởng": 386,
  "bung": 387,
  "điều lệnh": 388,
  "cuoi": 389,
  "bãi tập": 390,
  "39": 391,
  "buoi": 392,
  "oi toi": 393,
  "sử dụng": 394,
  "ho": 395,
  "ntn": 396,
  "khóa biểu": 397,
  "305": 398,
  "ngày": 399,
  "co viec": 400,
  "loại": 401,
  "canh gác": 402,
  "vắng mặt": 403,
  "library": 404,
  "nghỉ phép": 405,
  "khôg": 406,
  "bua": 407,
  "năm": 408,
  "tập hợp": 409,
  "vệ sinh": 410,
  "ngoai": 411,
  "điểm danh": 412,
  "thư viện": 413,
  "thuc": 414,
  "tự quản": 415,
  "tooi": 416,
  "linux": 417,
  "đẹp": 418,
  "để": 419,
  "kiểm tra": 420,
  "lập trình": 421,
  "oi bao": 422,
  "tự": 423,
  "xuong": 424,
  "sinh viên": 425,
  "thuat": 426,
  "tim": 427,
  "trung doi": 428,
  "phong": 429,
  "j": 430,
  "quân": 431,
  "tìm hiểu": 432,
  "cong": 433,
  "yêu cầu": 434,
  "doanh trại": 435,
  "tình huống": 436,
  "máy tính": 437,
  "lâu": 438,
  "vừa": 439,
  "phat": 440,
  "phân đội": 441,
  "đóng": 442,
  "truc oi": 443,
  "trực gác": 444,
  "lệnh": 445,
  "sinh hoạt": 446,
  "đớp": 447,
  "từ": 448,
  "wc": 449,
  "cùng": 450,
  "phân tích": 451,
  "học kỳ": 452,
  "cấp": 453,
  "g": 454,
  "mạng": 455,
  "căng": 456,
  "lịch sử": 457,
  "vãi": 458,
  "những": 459,
  "ngay": 460,
  "hôm": 461,
  "an com": 462,
  "giữa": 463,
  "k": 464,
  "phong hoc": 465,
  "đau đầu": 466,
  "done": 467,
  "is": 468,
  "hai": 469,
  "kế hoạch": 470,
  "chi huy": 471,
  "công việc": 472,
  "có thể": 473,
  "kia": 474,
  "ddi": 475,
  "nhận": 476,
  "b5": 477,
  "vui": 478,
  "thiếu": 479,
  "đồ": 480,
  "nổ": 481,
  "lunch": 482,
  "ruoi": 483,
  "dan": 484,
  "chay": 485,
  "chơi": 486,
  "lam sao": 487,
  "ngủ": 488,
  "mệt": 489,
  "tòa": 490,
  "di hoc": 491,
  "chat": 492,
  "so": 493,
  "40": 494,
  "tiến hành": 495,
  "dữ liệu": 496,
  "tầng": 497,
  "nhất": 498,
  "giao": 499,
  "lau": 500,
  "hien": 501,
  "đề nghị": 502,
  "noi": 503,
  "bệnh": 504,
  "lạc": 505,
  "dễ": 506,
  "có học": 507,
  "cho hoi": 508,
  "dem": 509,
  "trạm": 510,
  "vào": 511,
  "ba": 512,
  "met": 513,
  "office": 514,
  "kíp": 515,
  "đóng cửa": 516,
  "gac": 517,
  "tham gia": 518,
  "de": 519,
  "38": 520,
  "phút": 521,
  "bữa nay": 522,
  "co lich": 523,
  "viêm": 524,
  "mẫu": 525,
  "trc": 526,
  "đứng": 527,
  "lựu đạn": 528,
  "tuc": 529,
  "tiếng": 530,
  "time": 531,
  "máy": 532,
  "ứng dụng": 533,
  "cấp cứu": 534,
  "trên": 535,
  "mìn": 536,
  "ngon": 537,
  "hóa": 538,
  "phang": 539,
  "hội trường": 540,
  "nhom": 541,
  "lai": 542,
  "san van": 543,
  "nộp": 544,
  "awn": 545,
  "thay đổi": 546,
  "nguoi": 547,
  "ký túc xá": 548,
  "cây": 549,
  "nghi buoi": 550,
  "ý nghĩa": 551,
  "chương trình": 552,
  "xin hoi": 553,
  "hàng": 554,
  "buồn": 555,
  "nua": 556,
  "co mat": 557,
  "so sánh": 558,
  "quan trọng": 559,
  "dài": 560,
  "hieu": 561,
  "sáng mai": 562,
  "đột xuất": 563,
  "vượt": 564,
  "thăm": 565,
  "một": 566,
  "khẩu phần": 567,
  "cach": 568,
  "nam": 569,
  "xơi": 570,
  "15": 571,
  "leave": 572,
  "áp dụng": 573,
  "an khong": 574,
  "401": 575,
  "sự cố": 576,
  "chán": 577,
  "nhieu": 578,
  "nhà bếp": 579,
  "chỉ thị": 580,
  "bao nhiêu": 581,
  "va": 582,
  "lùa": 583,
  "đặc điểm": 584,
  "tien": 585,
  "a2": 586,
  "des": 587,
  "huan": 588,
  "nghi": 589,
  "hướng": 590,
  "nhan tien": 591,
  "an toan": 592,
  "chén": 593,
  "lĩnh": 594,
  "thông tin": 595,
  "nguyên lý": 596,
  "hết": 597,
  "nhớ": 598,
  "mùa": 599,
  "cơ chế": 600,
  "di nha": 601,
  "dat": 602,
  "tăng gia": 603,
  "đọc": 604,
  "a1": 605,
  "hà nội": 606,
  "sha": 607,
  "nhưng": 608,
  "mã": 609,
  "thông báo": 610,
  "đặc biệt": 611,
  "quân sự": 612,
  "mật mã": 613,
  "aes": 614,
  "vu": 615,
  "dãy": 616,
  "nhiem": 617,
  "ơi lịch": 618,
  "lag": 619,
  "hành chính": 620,
  "phía": 621,
  "như": 622,
  "tìm": 623,
  "luyen": 624,
  "nước": 625,
  "quân đội": 626,
  "mốt": 627,
  "an luc": 628,
  "san bong": 629,
  "trung tâm": 630,
  "lấy": 631,
  "chut": 632,
  "ve nha": 633,
  "kéo": 634,
  "you": 635,
  "biệt": 636,
  "ngày mai": 637,
  "bằng": 638,
  "hot": 639,
  "phát suất": 640,
  "ya": 641,
  "bây giờ": 642,
  "o nha": 643,
  "một chút": 644,
  "rsa": 645,
  "chỉ tiêu": 646,
  "cafe": 647,
  "thèm": 648,
  "phep nghi": 649,
  "đội ngũ": 650,
  "hướng dẫn": 651,
  "biệt thủ trưởng": 652,
  "ngu": 653,
  "cháy": 654,
  "giai thich": 655,
  "hang": 656,
  "truwởng": 657,
  "đều": 658,
  "thực hành": 659,
  "họp": 660,
  "bơi": 661,
  "them nua": 662,
  "19": 663,
  "me": 664,
  "chuong": 665,
  "uống": 666,
  "dạ dày": 667,
  "dưới": 668,
  "lạnh": 669,
  "an ninh": 670,
  "chien": 671,
  "y te": 672,
  "lai nua": 673,
  "hon": 674,
  "phần": 675,
  "lời": 676,
  "hanh": 677,
  "quán": 678,
  "chuồng": 679,
  "troi": 680,
  "di gap": 681,
  "thề": 682,
  "bộ": 683,
  "loi dong": 684,
  "duyệt": 685,
  "dieu": 686,
  "luoi": 687,
  "bể": 688,
  "khac": 689,
  "nghiêm": 690,
  "te": 691,
  "tiếp": 692,
  "tennis": 693,
  "dong o": 694,
  "schedule": 695,
  "a ma": 696,
  "deadline": 697,
  "ghê": 698,
  "vườn": 699,
  "buon": 700,
  "trường": 701,
  "hoan tat": 702,
  "mot": 703,
  "định nghĩa": 704,
  "doanh trai": 705,
  "xâm nhập": 706,
  "cang": 707,
  "giup": 708,
  "a phai": 709,
  "chăng": 710,
  "bảo dưỡng": 711,
  "di tap": 712,
  "vai": 713,
  "quản lý": 714,
  "co ranh": 715,
  "buoc": 716,
  "chào chỉ huy": 717,
  "vs": 718,
  "hoat": 719,
  "hen": 720,
  "di kham": 721,
  "bộ binh": 722,
  "dinner": 723,
  "chào sĩ quan": 724,
  "ngụy trang": 725,
  "sap": 726,
  "xà đơn": 727,
  "cấp bậc": 728,
  "mọi": 729,
  "cowm": 730,
  "chào thầy": 731,
  "toán": 732,
  "đó": 733,
  "đaau": 734,
  "thoi gian": 735,
  "quân hàm": 736,
  "món": 737,
  "tram": 738,
  "chủ nhật": 739,
  "la": 740,
  "học môn": 741,
  "ngắm": 742,
  "viện": 743,
  "co nguoi": 744,
  "ubuntu": 745,
  "ôn": 746,
  "suat": 747,
  "lam gi": 748,
  "căn tin": 749,
  "tập trung": 750,
  "trực nhật": 751,
  "đồ thị": 752,
  "lịch học": 753,
  "chính trị": 754,
  "oi co": 755,
  "tết": 756,
  "di gac": 757,
  "hop": 758,
  "22": 759,
  "van dong": 760,
  "trống lịch": 761,
  "hoong": 762,
  "lỗi": 763,
  "mưa": 764,
  "dung": 765,
  "breakfast": 766,
  "tro": 767,
  "kín lịch": 768,
  "di truoc": 769,
  "di toi": 770,
  "location": 771,
  "wifi": 772,
  "tường": 773,
  "ow": 774,
  "dậy": 775,
  "copilot": 776,
  "mẹ": 777,
  "huy": 778,
  "đề": 779,
  "lenh": 780,
  "14": 781,
  "gần": 782,
  "nen": 783,
  "lớn": 784,
  "an may": 785,
  "chuan bi": 786,
  "cho phép": 787,
  "giảng viên": 788,
  "quen": 789,
  "di den": 790,
  "pro": 791,
  "doi hinh": 792,
  "làm việc": 793,
  "co com": 794,
  "report": 795,
  "viec": 796,
  "tiêu chảy": 797,
  "giỗ": 798,
  "24": 799,
  "đảng": 800,
  "github": 801,
  "what": 802,
  "đaay": 803,
  "dau lam": 804,
  "chào nha": 805,
  "kinh khủng": 806,
  "16": 807,
  "cn": 808,
  "di len": 809,
  "task": 810,
  "free": 811,
  "giặt": 812,
  "chuwa": 813,
  "hôm qua": 814,
  "nóng": 815,
  "họng": 816,
  "skin": 817,
  "23": 818,
  "python": 819,
  "17": 820,
  "ông bà": 821,
  "ket": 822,
  "nhat": 823,
  "giáo trình": 824,
  "dac": 825,
  "quê": 826,
  "how": 827,
  "mang": 828,
  "0": 829,
  "diem danh": 830,
  "ready": 831,
  "402": 832,
  "season": 833,
  "quy tac": 834,
  "mét": 835,
  "bóng rổ": 836,
  "im": 837,
  "đồ ăn": 838,
  "20": 839,
  "lối": 840,
  "nhau": 841,
  "ee": 842,
  "yeu": 843,
  "chương": 844,
  "ưu nhược": 845,
  "tân binh": 846,
  "đề thi": 847,
  "hoon": 848,
  "cap": 849,
  "đăng ký": 850,
  "102": 851,
  "13": 852,
  "co chuyen": 853,
  "tối mai": 854,
  "21": 855,
  "tu day": 856,
  "bóng đá": 857,
  "sữa": 858,
  "62": 859,
  "lịch trình": 860,
  "18": 861,
  "cay": 862,
  "ao": 863,
  "ngắn": 864,
  "kể": 865,
  "202": 866,
  "khong ro": 867,
  "nghỉ ngơi": 868,
  "nói": 869,
  "3000": 870,
  "center": 871,
  "bong": 872,
  "nắng": 873,
  "game": 874,
  "mở cửa": 875,
  "306": 876,
  "nguy hiểm": 877,
  "vua": 878,
  "thooi": 879,
  "hoa": 880,
  "crash": 881,
  "dẫn": 882,
  "data": 883,
  "truoc": 884,
  "atm06": 885,
  "bố": 886,
  "thấy": 887,
  "thi co": 888,
  "pubg": 889,
  "làm gì": 890,
  "mất tích": 891,
  "như thế nào": 892,
  "c3": 893,
  "tham khảo": 894,
  "an chua": 895,
  "huong": 896,
  "o dau": 897,
  "laptop": 898,
  "ask": 899,
  "b4": 900,
  "501": 901,
  "for": 902,
  "lễ": 903,
  "phong y": 904,
  "lop minh": 905,
  "cũ": 906,
  "don": 907,
  "di duong": 908,
  "nguyên tắc": 909,
  "ct06": 910,
  "heo": 911,
  "201": 912,
  "mất ngủ": 913,
  "101": 914,
  "ba mẹ": 915,
  "sách": 916,
  "nhuoc": 917,
  "stress": 918,
  "đợp": 919,
  "request": 920,
  "yếu": 921,
  "502": 922,
  "vết thương": 923,
  "toa": 924,
  "loai": 925,
  "gọi": 926,
  "ct05": 927,
  "tu": 928,
  "b1": 929,
  "dfs": 930,
  "o tang": 931,
  "bieu": 932,
  "câu": 933,
  "giùm": 934,
  "ct07": 935,
  "bếp": 936,
  "c1": 937,
  "ban đêm": 938,
  "nghi hoc": 939,
  "mon": 940,
  "quân số": 941,
  "dinh": 942,
  "oi phong": 943,
  "nh": 944,
  "khoảng": 945,
  "doi lam": 946,
  "gio an": 947,
  "ăn vặt": 948,
  "ngang": 949,
  "kiếm": 950,
  "rau": 951,
  "dep": 952,
  "om": 953,
  "ips": 954,
  "mát mẻ": 955,
  "a o": 956,
  "co hoc": 957,
  "xử lý": 958,
  "dijkstra": 959,
  "công tác": 960,
  "điều": 961,
  "256": 962,
  "ve phong": 963,
  "cá": 964,
  "k21": 965,
  "tu quan": 966,
  "thắng": 967,
  "vả lại": 968,
  "ăn không": 969,
  "miền": 970,
  "di mua": 971,
  "kiến thức": 972,
  "đuwợc": 973,
  "vi tri": 974,
  "b2": 975,
  "ưu nhược điểm": 976,
  "k59": 977,
  "đồ án": 978,
  "i": 979,
  "entropy": 980,
  "mô": 981,
  "chống": 982,
  "du lieu": 983,
  "chóng mặt": 984,
  "đội tuyển": 985,
  "nhược điểm": 986,
  "ddã": 987,
  "hinh": 988,
  "solomon": 989,
  "lười": 990,
  "tốt nghiệp": 991,
  "1500": 992,
  "đá": 993,
  "thuat toan": 994,
  "ạ thủ": 995,
  "dh": 996,
  "oop": 997,
  "bay": 998,
  "chuyen": 999,
  "nghỉ tập": 1000,
  "hoom": 1001,
  "giặt đồ": 1002,
  "đông": 1003,
  "atm04": 1004,
  "hoach": 1005,
  "no": 1006,
  "nghi tap": 1007,
  "100": 1008,
  "lap": 1009,
  "sắp sửa": 1010,
  "co may": 1011,
  "mặt": 1012,
  "kali": 1013,
  "kma": 1014,
  "permission": 1015,
  "trễ": 1016,
  "phân loại": 1017,
  "ak": 1018,
  "d1": 1019,
  "nau": 1020,
  "trà": 1021,
  "server": 1022,
  "pccc": 1023,
  "atm05": 1024,
  "oi lich": 1025,
  "xe buýt": 1026,
  "ke": 1027,
  "co bao": 1028,
  "tcp": 1029,
  "doi roi": 1030,
  "chữa cháy": 1031,
  "nghi vi": 1032,
  "k20": 1033,
  "curve": 1034,
  "gia dinh": 1035,
  "ddại": 1036,
  "hả thủ": 1037,
  "kiem tra": 1038,
  "pki": 1039,
  "cao gac": 1040,
  "đẩy": 1041,
  "đen": 1042,
  "elliptic": 1043,
  "meo": 1044,
  "reed": 1045,
  "tắm": 1046,
  "nghia": 1047,
  "bóng": 1048,
  "hậu cần": 1049,
  "cham": 1050,
  "ưu điểm": 1051,
  "phòng thí nghiệm": 1052,
  "ip": 1053,
  "ecc": 1054,
  "oi chao": 1055,
  "tam": 1056,
  "cà phê": 1057,
  "phụ": 1058,
  "ssl": 1059,
  "avl": 1060,
  "tầm": 1061,
  "mạnh": 1062,
  "hồi": 1063,
  "nghi phep": 1064,
  "md5": 1065,
  "quốc phòng": 1066,
  "lich su": 1067,
  "văn hóa": 1068,
  "giải quyết": 1069,
  "an o": 1070,
  "xuat": 1071,
  "mục tiêu": 1072,
  "thoi khoa": 1073,
  "nghĩa là": 1074,
  "hàn": 1075,
  "chính": 1076,
  "ids": 1077,
  "kiến trúc": 1078,
  "tls": 1079,
  "tốt": 1080,
  "thể thao": 1081,
  "danh dự": 1082,
  "giao ban": 1083,
  "phở": 1084,
  "thứ bảy": 1085,
  "gà": 1086,
  "plan": 1087,
  "tai lieu": 1088,
  "an toi": 1089,
  "sửa": 1090,
  "nhỏ": 1091,
  "vừa rồi": 1092,
  "giải tích": 1093,
  "thuong": 1094,
  "dọc": 1095,
  "m67": 1096,
  "tập thể dục": 1097,
  "leo": 1098,
  "v": 1099,
  "địa hình": 1100,
  "f1": 1101,
  "cơm nước": 1102,
  "k54": 1103,
  "quan điểm": 1104,
  "giang duong": 1105,
  "tư": 1106,
  "khoắt": 1107,
  "gym": 1108,
  "nha an": 1109,
  "ak47": 1110,
  "dns": 1111,
  "net": 1112,
  "hồ": 1113,
  "luật": 1114,
  "tập thể": 1115,
  "tai": 1116,
  "https": 1117,
  "hơn": 1118,
  "file": 1119,
  "du": 1120,
  "chữ ký": 1121,
  "cao nhom": 1122,
  "khỏe": 1123,
  "lau chùi": 1124,
  "tiep": 1125,
  "ngày kia": 1126,
  "tâm trạng": 1127,
  "firewall": 1128,
  "bảo mật": 1129,
  "chuyên ngành": 1130,
  "agenda": 1131,
  "akm": 1132,
  "mũi nhọn": 1133,
  "khong nhi": 1134,
  "ung dung": 1135,
  "băng bó": 1136,
  "lớp học": 1137,
  "đối xứng": 1138,
  "đu dây": 1139,
  "di sang": 1140,
  "chiến trường": 1141,
  "ghe": 1142,
  "cá nhân": 1143,
  "gửi": 1144,
  "trường bắn": 1145,
  "tư tưởng": 1146,
  "nội bộ": 1147,
  "osi": 1148,
  "chinh o": 1149,
  "cao co": 1150,
  "phát hiện": 1151,
  "đoàn": 1152,
  "va lai": 1153,
  "toi nghi": 1154,
  "gi lam": 1155,
  "che": 1156,
  "thuốc": 1157,
  "lát": 1158,
  "an cua": 1159,
  "toi gio": 1160,
  "co sinh": 1161,
  "nguyen": 1162,
  "cao day": 1163,
  "điều hành": 1164,
  "ch": 1165,
  "nghỉ hè": 1166,
  "bộ đội": 1167,
  "cồn cào": 1168,
  "giỏi": 1169,
  "sân vận động": 1170,
  "xà kép": 1171,
  "tang tảng": 1172,
  "đồng": 1173,
  "ni": 1174,
  "hall": 1175,
  "tiêu chuẩn": 1176,
  "kỷ luật": 1177,
  "b40": 1178,
  "tý": 1179,
  "vao": 1180,
  "rpg": 1181,
  "kín": 1182,
  "phòng thí điểm": 1183,
  "bfs": 1184,
  "tin học cơ sở": 1185,
  "dùng bữa": 1186,
  "giáo viên": 1187,
  "người thân": 1188,
  "dữ dội": 1189,
  "nhị": 1190,
  "oi nha": 1191,
  "du quan": 1192,
  "ẩn nấp": 1193,
  "cấu trúc": 1194,
  "dot": 1195,
  "an dong": 1196,
  "nhà kho": 1197,
  "nhan lenh": 1198,
  "bi lag": 1199,
  "ngất xỉu": 1200,
  "lịch ăn": 1201,
  "đào tạo": 1202,
  "thay giang": 1203,
  "nội quy": 1204,
  "sua": 1205,
  "chí minh": 1206,
  "san tap": 1207,
  "an trua": 1208,
  "bep": 1209,
  "quốc gia": 1210,
  "nuôi": 1211,
  "lý luận": 1212,
  "oi thoi": 1213,
  "người nhà": 1214,
  "toi phong": 1215,
  "sung": 1216,
  "sớm": 1217,
  "fire": 1218,
  "benh": 1219,
  "quan su": 1220,
  "cao cấp": 1221,
  "tiếp theo": 1222,
  "định hướng": 1223,
  "ăn theo": 1224,
  "hàm băm": 1225,
  "nhà vệ sinh": 1226,
  "dhcp": 1227,
  "mã hóa": 1228,
  "bù": 1229,
  "hội họp": 1230,
  "thao trường": 1231,
  "van": 1232,
  "lửa": 1233,
  "trống": 1234,
  "con em": 1235,
  "tiểu liên": 1236,
  "macbook": 1237,
  "tăng gia sản xuất": 1238,
  "on": 1239,
  "nao dung": 1240,
  "lau nua": 1241,
  "phức tạp": 1242,
  "nho nha": 1243,
  "len cap": 1244,
  "thứ sáu": 1245,
  "bật": 1246,
  "chua biet": 1247,
  "giua": 1248,
  "cao cac": 1249,
  "chua hieu": 1250,
  "mon gi": 1251,
  "quân hiệu": 1252,
  "phù hiệu": 1253,
  "vận động": 1254,
  "cao thang": 1255,
  "restroom": 1256,
  "bất thường": 1257,
  "canteen": 1258,
  "cafeteria": 1259,
  "bang": 1260,
  "di vien": 1261,
  "co nhung": 1262,
  "impact": 1263,
  "map": 1264,
  "shopee": 1265,
  "toilet": 1266,
  "chướng ngại vật": 1267,
  "vuot": 1268,
  "ăn hả": 1269,
  "chẳng": 1270,
  "tí": 1271,
  "an mo": 1272,
  "xác suất": 1273,
  "đi đứng": 1274,
  "im re": 1275,
  "oi doi": 1276,
  "say": 1277,
  "genshin": 1278,
  "quỳ": 1279,
  "cuu": 1280,
  "valorant": 1281,
  "max": 1282,
  "fc": 1283,
  "yeu cau": 1284,
  "vượt rào": 1285,
  "trái": 1286,
  "b41": 1287,
  "chữ": 1288,
  "khai": 1289,
  "di lac": 1290,
  "tiki": 1291,
  "tuyến": 1292,
  "one": 1293,
  "piece": 1294,
  "đối tượng": 1295,
  "toi can": 1296,
  "anh chị": 1297,
  "lý thuyết": 1298,
  "oi giang": 1299,
  "co gio": 1300,
  "trực owi": 1301,
  "ap dung": 1302,
  "tính": 1303,
  "chap": 1304,
  "di nop": 1305,
  "cantin": 1306,
  "truyền thống": 1307,
  "thang": 1308,
  "buồn ngủ": 1309,
  "phong thuc": 1310,
  "hoi giang": 1311,
  "thống kê": 1312,
  "iphone": 1313,
  "sony": 1314,
  "biệt nha": 1315,
  "bất đối xứng": 1316,
  "bad": 1317,
  "dining": 1318,
  "chiến đấu": 1319,
  "nghỉ thể dục": 1320,
  "update": 1321,
  "chua a": 1322,
  "vật lý": 1323,
  "seo": 1324,
  "pickleball": 1325,
  "di xuong": 1326,
  "tren": 1327,
  "se": 1328,
  "ăn xế": 1329,
  "nuoc": 1330,
  "ending": 1331,
  "im lim": 1332,
  "dí": 1333,
  "mobile": 1334,
  "cáo": 1335,
  "ah": 1336,
  "thong": 1337,
  "tản": 1338,
  "khu vực": 1339,
  "thủ pháo": 1340,
  "tac": 1341,
  "internet": 1342,
  "vn": 1343,
  "đại cương": 1344,
  "park": 1345,
  "mai may": 1346,
  "naruto": 1347,
  "xà đôi": 1348,
  "km": 1349,
  "hỏ": 1350,
  "tu the": 1351,
  "doraemon": 1352,
  "giang": 1353,
  "đại đội trưởng": 1354,
  "federer": 1355,
  "đường lối": 1356,
  "demon": 1357,
  "lam": 1358,
  "nba": 1359,
  "trung thu": 1360,
  "nào tiện": 1361,
  "can tin": 1362,
  "squid": 1363,
  "a thu": 1364,
  "tháo": 1365,
  "lắp": 1366,
  "hít": 1367,
  "highlands": 1368,
  "a a": 1369,
  "battle": 1370,
  "breaking": 1371,
  "ide": 1372,
  "co the": 1373,
  "tinh huong": 1374,
  "ronaldo": 1375,
  "studio": 1376,
  "co khau": 1377,
  "sát": 1378,
  "bat": 1379,
  "airpods": 1380,
  "đại số": 1381,
  "burnout": 1382,
  "chu nhat": 1383,
  "ve sinh": 1384,
  "may tinh": 1385,
  "network": 1386,
  "cuộc": 1387,
  "ăn món": 1388,
  "co buoi": 1389,
  "cơ sở dữ liệu": 1390,
  "theo": 1391,
  "hoat dong": 1392,
  "verstappen": 1393,
  "uu": 1394,
  "chatgpt": 1395,
  "súng trường": 1396,
  "cổ chân": 1397,
  "2024": 1398,
  "cao bai": 1399,
  "hưa": 1400,
  "quy chế": 1401,
  "nữ": 1402,
  "java": 1403,
  "nguoi om": 1404,
  "kỳ nghỉ": 1405,
  "khong dung": 1406,
  "mít tinh": 1407,
  "nhỉ vả lại": 1408,
  "doc": 1409,
  "tân": 1410,
  "install": 1411,
  "cứu thương": 1412,
  "sài": 1413,
  "pi": 1414,
  "biển": 1415,
  "visual": 1416,
  "dai qua": 1417,
  "euro": 1418,
  "thi sap": 1419,
  "cai khac": 1420,
  "covid": 1421,
  "cursor": 1422,
  "buồn nôn": 1423,
  "slayer": 1424,
  "lương thực": 1425,
  "tuong": 1426,
  "lua": 1427,
  "anime": 1428,
  "gòn": 1429,
  "thieu": 1430,
  "wednesday": 1431,
  "trung tam": 1432,
  "ngực": 1433,
  "computer": 1434,
  "nguy trang": 1435,
  "trắng": 1436,
  "nhung": 1437,
  "messi": 1438,
  "thực hành mạng": 1439,
  "cơm tối": 1440,
  "hệ": 1441,
  "nhap": 1442,
  "oi den": 1443,
  "di truc": 1444,
  "trái đất": 1445,
  "call": 1446,
  "bóng chuyền": 1447,
  "đuwờng": 1448,
  "claude": 1449,
  "chill": 1450,
  "di ra": 1451,
  "nghi duyet": 1452,
  "tn": 1453,
  "biển hiệu": 1454,
  "tam biet thua": 1455,
  "pass": 1456,
  "lazada": 1457,
  "hội thảo": 1458,
  "better": 1459,
  "saul": 1460,
  "jbl": 1461,
  "quan": 1462,
  "bị thương": 1463,
  "rank": 1464,
  "sơ": 1465,
  "het": 1466,
  "ơi thủ trưởng": 1467,
  "ship": 1468,
  "di giang": 1469,
  "chứng chỉ số": 1470,
  "champion": 1471,
  "lụt": 1472,
  "champions": 1473,
  "mlbb": 1474,
  "ngòi nổ": 1475,
  "di a": 1476,
  "tuyệt vời": 1477,
  "the nao": 1478,
  "top": 1479,
  "tiêu": 1480,
  "xam": 1481,
  "châu lục": 1482,
  "day du": 1483,
  "thành": 1484,
  "quay": 1485,
  "league": 1486,
  "gpt": 1487,
  "học kỹ thuật": 1488,
  "giải": 1489,
  "cao thủ": 1490,
  "thuộc": 1491,
  "thoải mái": 1492,
  "viem": 1493,
  "tuyển": 1494,
  "bánh xèo": 1495,
  "viên": 1496,
  "co hoat": 1497,
  "châu đen": 1498,
  "co ban": 1499,
  "doi mau": 1500,
  "cửa hàng": 1501,
  "già": 1502,
  "loa": 1503,
  "thực tập": 1504,
  "cao cong": 1505,
  "phỏng vấn": 1506,
  "nội quy doanh trại": 1507,
  "them": 1508,
  "phia": 1509,
  "nghiem": 1510,
  "stranger": 1511,
  "things": 1512,
  "uong": 1513,
  "đ": 1514,
  "co suat": 1515,
  "tấm": 1516,
  "avatar": 1517,
  "tieng": 1518,
  "marvel": 1519,
  "dày": 1520,
  "hlv": 1521,
  "phong may": 1522,
  "galaxy": 1523,
  "lương": 1524,
  "vẫn": 1525,
  "luu": 1526,
  "cha mẹ": 1527,
  "tổ chức": 1528,
  "tọa độ": 1529,
  "gank": 1530,
  "tin mo": 1531,
  "tối qua": 1532,
  "tuyen": 1533,
  "de lam": 1534,
  "rán": 1535,
  "di phong": 1536,
  "so sanh": 1537,
  "phan doi": 1538,
  "arch": 1539,
  "chào điều": 1540,
  "chết": 1541,
  "di choi": 1542,
  "thi sao": 1543,
  "chinh": 1544,
  "khong thua": 1545,
  "nhìn": 1546,
  "tiktok": 1547,
  "oi an": 1548,
  "phep ve": 1549,
  "nao nha": 1550,
  "nem": 1551,
  "khảo sát": 1552,
  "bitcoin": 1553,
  "tập môn": 1554,
  "dota": 1555,
  "mì": 1556,
  "samsung": 1557,
  "đào": 1558,
  "đâu hôn": 1559,
  "tablet": 1560,
  "voucher": 1561,
  "di roi": 1562,
  "tiền": 1563,
  "gia lai trận": 1564,
  "chào cờ": 1565,
  "duc": 1566,
  "ve thoi": 1567,
  "trúng": 1568,
  "deepseek": 1569,
  "kinh khung": 1570,
  "kin": 1571,
  "rủ": 1572,
  "vs hoàng": 1573,
  "khong hon": 1574,
  "phân": 1575,
  "th": 1576,
  "tocotoco": 1577,
  "bắc": 1578,
  "min": 1579,
  "tây": 1580,
  "gio dung": 1581,
  "si quan": 1582,
  "tiệt": 1583,
  "thong bao": 1584,
  "gái": 1585,
  "phan tich": 1586,
  "vat": 1587,
  "ê lịch": 1588,
  "dijkstra hơi": 1589,
  "co chua": 1590,
  "việt nam": 1591,
  "chua hong": 1592,
  "vận tốc": 1593,
  "chong": 1594,
  "co toi": 1595,
  "khong lam": 1596,
  "lol": 1597,
  "tham nha": 1598,
  "thủ đô": 1599,
  "lakers": 1600,
  "di deu": 1601,
  "oi troi": 1602,
  "đỏ": 1603,
  "ddấy": 1604,
  "cao a": 1605,
  "pháp": 1606,
  "rồi đây": 1607,
  "đầu kỳ": 1608,
  "nong": 1609,
  "dop": 1610,
  "nho me": 1611,
  "phong thi": 1612,
  "huế": 1613,
  "xếp hạng": 1614,
  "âm thanh": 1615,
  "di giao": 1616,
  "vang vi": 1617,
  "trung khong": 1618,
  "sạc": 1619,
  "chậm": 1620,
  "tự do": 1621,
  "u23": 1622,
  "chịu": 1623,
  "gi dung": 1624,
  "truong giang": 1625,
  "win": 1626,
  "âm u": 1627,
  "tỉnh": 1628,
  "rả rích": 1629,
  "liên quân": 1630,
  "chuyên đề": 1631,
  "đoàn viên": 1632,
  "ác liệt": 1633,
  "bye thủ trưởng": 1634,
  "bún bò": 1635,
  "rụm": 1636,
  "cúm": 1637,
  "ddói": 1638,
  "phiên bản": 1639,
  "bánh mì": 1640,
  "chinh tri": 1641,
  "khớp": 1642,
  "chua duoc": 1643,
  "vui vẻ": 1644,
  "ddang": 1645,
  "sương mù": 1646,
  "tệ": 1647,
  "bền": 1648,
  "mai co": 1649,
  "lam the": 1650,
  "toi co": 1651,
  "phải chăng": 1652,
  "ve ktx": 1653,
  "thức": 1654,
  "nổi": 1655,
  "coin": 1656,
  "chấm": 1657,
  "choi": 1658,
  "may gio": 1659,
  "bi co": 1660,
  "thưa thủ": 1661,
  "buôn": 1662,
  "ngồi": 1663,
  "mượn": 1664,
  "giòn": 1665,
  "tot": 1666,
  "di giat": 1667,
  "gió": 1668,
  "stocks": 1669,
  "giấc": 1670,
  "tài chính": 1671,
  "duoi": 1672,
  "khắt khe": 1673,
  "thư": 1674,
  "điện": 1675,
  "note": 1676,
  "môn toán": 1677,
  "phong hop": 1678,
  "to canh": 1679,
  "nao thua": 1680,
  "mệt vãi": 1681,
  "thử": 1682,
  "patch": 1683,
  "vượt vật": 1684,
  "lai nhe": 1685,
  "tối rảnh": 1686,
  "la gi": 1687,
  "gật": 1688,
  "người yêu": 1689,
  "cảm": 1690,
  "di nhiem": 1691,
  "be": 1692,
  "phát minh": 1693,
  "đèn điện": 1694,
  "cảm động": 1695,
  "luan": 1696,
  "khô": 1697,
  "mỹ tho": 1698,
  "thi an": 1699,
  "chua thua": 1700,
  "banh": 1701,
  "bong ro": 1702,
  "di thoi": 1703,
  "an truoc": 1704,
  "tưa": 1705,
  "lieu": 1706,
  "ơi kỳ": 1707,
  "dự báo": 1708,
  "nao hon": 1709,
  "pa tê": 1710,
  "co oi": 1711,
  "nah": 1712,
  "buốt": 1713,
  "giá": 1714,
  "khóa": 1715,
  "thanh trì": 1716,
  "an nau": 1717,
  "ghi bàn": 1718,
  "cao thua": 1719,
  "trượt": 1720,
  "kíuafk": 1721,
  "phong van": 1722,
  "than": 1723,
  "ong": 1724,
  "vuon": 1725,
  "truwa": 1726,
  "cha": 1727,
  "mon nao": 1728,
  "toi day": 1729,
  "chan": 1730,
  "thua hổ": 1731,
  "ánh sáng": 1732,
  "da lam": 1733,
  "thưởng": 1734,
  "lịch tập": 1735,
  "da an": 1736,
  "deal sale": 1737,
  "tạnh": 1738,
  "thân": 1739,
  "thủ tưởng": 1740,
  "oi hen": 1741,
  "cản": 1742,
  "học hành": 1743,
  "ỏhi": 1744,
  "of thrones": 1745,
  "lam roi": 1746,
  "văn hậu": 1747,
  "quang hải": 1748,
  "kien": 1749,
  "oi com": 1750,
  "đỉnh": 1751,
  "cào": 1752,
  "bão": 1753,
  "nguwời": 1754,
  "ngan": 1755,
  "rớt": 1756,
  "tang gia": 1757,
  "vô địch": 1758,
  "boi": 1759,
  "toi giang": 1760,
  "cán": 1761,
  "di xe": 1762,
  "coh": 1763,
  "doi bao": 1764,
  "thuwa thủ trưởng": 1765,
  "co giang": 1766,
  "mệt mỏi": 1767,
  "không vả lại": 1768,
  "gi hon": 1769,
  "ve": 1770,
  "trân": 1771,
  "quân nhu": 1772,
  "hco": 1773,
  "nhu the": 1774,
  "dau hon": 1775,
  "leen": 1776,
  "khng": 1777,
  "oi duong": 1778,
  "cong viec": 1779,
  "nắm": 1780,
  "ghớm": 1781,
  "toi dang": 1782,
  "gân": 1783,
  "time la": 1784,
  "dí sát": 1785,
  "xin phép": 1786,
  "y nghia": 1787,
  "di dung": 1788,
  "đỏ lửa": 1789,
  "ve sung": 1790,
  "cảm thấy": 1791,
  "queue": 1792,
  "ơi trời": 1793,
  "an a": 1794,
  "tốc độ": 1795,
  "oi thua": 1796,
  "oi ky": 1797,
  "doi ngu": 1798,
  "ahn": 1799,
  "phut": 1800,
  "iơ": 1801,
  "bo binh": 1802,
  "tủ trưởng": 1803,
  "goi": 1804,
  "sinh": 1805,
  "bo cáo": 1806,
  "viet": 1807,
  "mo": 1808,
  "ngam": 1809,
  "dien": 1810,
  "o mo": 1811,
  "ddâu": 1812,
  "the dung": 1813,
  "trinh khong": 1814,
  "don vi": 1815,
  "chấn thương": 1816,
  "hiỏ": 1817,
  "bà": 1818,
  "mát": 1819,
  "hủ trưởng": 1820,
  "nguy hiem": 1821,
  "ddược": 1822,
  "bac": 1823,
  "sài gòn": 1824,
  "nửa": 1825,
  "tối bận": 1826,
  "di mat": 1827,
  "oi cuoi": 1828,
  "chán học": 1829,
  "mỹ": 1830,
  "in": 1831,
  "htưa": 1832,
  "oi may": 1833,
  "canh gac": 1834,
  "xoang": 1835,
  "di nhanh": 1836,
  "chau": 1837,
  "quang mây": 1838,
  "tòa a": 1839,
  "can toi": 1840,
  "không khí": 1841,
  "tan binh": 1842,
  "toi nha": 1843,
  "hkông": 1844,
  "phúc long": 1845,
  "chua ma": 1846,
  "bá cáo": 1847,
  "dau thang": 1848,
  "oi gio": 1849,
  "đắt": 1850,
  "kiem": 1851,
  "danh": 1852,
  "vi an": 1853,
  "bún đậu": 1854,
  "di bo": 1855,
  "moon": 1856,
  "muc": 1857,
  "oi thu": 1858,
  "thuoc": 1859,
  "co can": 1860,
  "ăn nha": 1861,
  "toan": 1862,
  "da giang": 1863,
  "hủ tiếu": 1864,
  "nghi vi sot": 1865,
  "mắm tôm": 1866,
  "tin học": 1867,
  "co uu": 1868,
  "trai": 1869,
  "mien": 1870,
  "trinh": 1871,
  "trinh c": 1872,
  "di sat": 1873,
  "di thi": 1874,
  "cờ": 1875,
  "sap toi": 1876,
  "ham": 1877,
  "doi canh": 1878,
  "bánh cuốn": 1879,
  "nghiep": 1880,
  "trinh java": 1881,
  "nghia la": 1882,
  "kông": 1883,
  "long": 1884,
  "toi chao": 1885,
  "sóng": 1886,
  "doi meo": 1887,
  "oi can": 1888,
  "lac": 1889,
  "ve que": 1890,
  "mon toan": 1891,
  "ông": 1892,
  "luat": 1893,
  "nhu nao": 1894,
  "tham khao": 1895,
  "bún chả": 1896,
  "ly cua": 1897,
  "biet bua": 1898,
  "phong truc": 1899,
  "la sinh": 1900,
  "conan tập": 1901,
  "đám cưới": 1902,
  "oi tu": 1903,
  "moi nao": 1904,
  "ranked": 1905,
  "gium": 1906,
  "hu": 1907,
  "đi đi": 1908,
  "nà": 1909,
  "xu ly": 1910,
  "sáu": 1911,
  "du day": 1912,
  "world cup": 1913,
  "du a": 1914,
  "su dung": 1915,
  "dong chi": 1916,
  "cô đơn": 1917,
  "ddúng": 1918,
  "làm sao vả lại": 1919,
  "phut nua": 1920,
  "doi an": 1921,
  "oi muon": 1922,
  "gio toi": 1923,
  "nhẹ": 1924,
  "áo": 1925,
  "phuc": 1926,
  "chào hả": 1927,
  "oi lam": 1928,
  "phep thua": 1929,
  "nghi chieu": 1930,
  "dau hôn": 1931,
  "dong may": 1932,
  "oi hom": 1933,
  "den bua": 1934,
  "luoon": 1935,
  "khôgn": 1936,
  "học sinh": 1937,
  "ga": 1938,
  "gui": 1939,
  "can hoc": 1940,
  "co hoi": 1941,
  "biet lam": 1942,
  "cao kip": 1943,
  "th trưởng": 1944,
  "cup": 1945,
  "cung dai doi": 1946,
  "oi de": 1947,
  "sach": 1948,
  "chuyên": 1949,
  "ơi định nghĩa": 1950,
  "hau": 1951,
  "cao bao": 1952,
  "tang lễ": 1953,
  "nao lam": 1954,
  "viết": 1955,
  "xà": 1956,
  "tưha": 1957,
  "gi thua": 1958,
  "bố mẹ": 1959,
  "ddến": 1960,
  "choc nua": 1961,
  "tha": 1962,
  "tranh": 1963,
  "lỗ": 1964,
  "cu": 1965,
  "my": 1966,
  "hoi phong": 1967,
  "cổ": 1968,
  "di nghiem": 1969,
  "javascript": 1970,
  "ngòi": 1971,
  "chan den": 1972,
  "co quan": 1973,
  "nỉ": 1974,
  "quaan": 1975,
  "xn": 1976,
  "em ỏi": 1977,
  "ly": 1978,
  "thủ trưng": 1979,
  "nho": 1980,
  "tet": 1981,
  "đeem": 1982,
  "world": 1983,
  "pho": 1984,
  "đề khó": 1985,
  "keo": 1986,
  "vien lam": 1987,
  "co bien": 1988,
  "an ninh mạng": 1989,
  "khôn": 1990,
  "mui": 1991,
  "tre": 1992,
  "conan": 1993,
  "toc": 1994,
  "hỏi mã": 1995,
  "trinh huong": 1996,
  "tam trang": 1997,
  "cồn": 1998,
  "javascript ức chế": 1999,
  "hoc co": 2000,
  "vặt": 2001,
  "chua chu": 2002,
  "trào ngược": 2003,
  "len ban": 2004,
  "cao diem": 2005,
  "len": 2006,
  "bác sĩ": 2007,
  "seminar": 2008,
  "lon": 2009,
  "deadline lam": 2010,
  "đỏ đen": 2011,
  "ny": 2012,
  "tập huấn": 2013,
  "phong net": 2014,
  "ma doi": 2015,
  "dia": 2016,
  "chào thưa": 2017,
  "dai cuong": 2018,
  "ngoi": 2019,
  "thuc hien": 2020,
  "gian an": 2021,
  "đi viện": 2022,
  "oi bai": 2023,
  "tức": 2024,
  "truong minh": 2025,
  "đồg chí": 2026,
  "da ban": 2027,
  "di khu": 2028,
  "the thao": 2029,
  "a quen": 2030,
  "trang": 2031,
  "dau dung": 2032,
  "kip": 2033,
  "di y": 2034,
  "chung": 2035,
  "co tap": 2036,
  "quoc": 2037,
  "quan doi": 2038,
  "cao toi": 2039,
  "thaư": 2040,
  "chuan": 2041,
  "iđ": 2042,
  "ới": 2043,
  "dau thua": 2044,
  "ngat": 2045,
  "ban oi": 2046,
  "hỉ": 2047,
  "the giang": 2048,
  "ddau": 2049,
  "chốc": 2050,
  "tiet": 2051,
  "di ve": 2052,
  "học bổng": 2053,
  "ơi tớ": 2054,
  "hoàn": 2055,
  "tao": 2056,
  "ruwỡi": 2057,
  "thở": 2058,
  "đờm": 2059,
  "giai quyet": 2060,
  "an mon": 2061,
  "co su": 2062,
  "thoong": 2063,
  "chào thủ truwởng": 2064,
  "chào thủ": 2065,
  "chua nha": 2066,
  "khnôg": 2067,
  "xuong can": 2068,
  "ơi giảng": 2069,
  "co gan": 2070,
  "trật": 2071,
  "oi tam": 2072,
  "biet nha": 2073,
  "anh chị em": 2074,
  "ranked queue": 2075,
  "truwớc": 2076,
  "nao an": 2077,
  "can lam": 2078,
  "duong sung": 2079,
  "đâ": 2080,
  "co mon": 2081,
  "di ve sinh": 2082,
  "ốm thưa": 2083,
  "va mai": 2084,
  "co khac": 2085,
  "lợi": 2086,
  "vật cản": 2087,
  "di thua": 2088,
  "chua nhi": 2089,
  "ạ vả lại": 2090,
  "vat ly": 2091,
  "ăn hôn": 2092,
  "khoat": 2093,
  "ve som": 2094,
  "non": 2095,
  "hôn à": 2096,
  "tái": 2097,
  "duong loi": 2098,
  "hi": 2099,
  "chua dung": 2100,
  "phong hoi": 2101,
  "tiết học": 2102,
  "ve gap": 2103,
  "truc ban": 2104,
  "lam viec": 2105,
  "bi tieu": 2106,
  "thủ trưởn": 2107,
  "lam nhung": 2108,
  "đau khớp": 2109,
  "di dang": 2110,
  "cuoi thang": 2111,
  "cay nhi": 2112,
  "oi tai": 2113,
  "bun": 2114,
  "tuyet": 2115,
  "khoa": 2116,
  "bao gio": 2117,
  "doi gi": 2118,
  "oi ok": 2119,
  "roi dung": 2120,
  "oi thang": 2121,
  "lai bao": 2122,
  "a va": 2123,
  "di duoc": 2124,
  "n": 2125,
  "boá cáo": 2126,
  "phep vi": 2127,
  "nghi the": 2128,
  "chua day": 2129,
  "the danh": 2130,
  "tieu doi": 2131,
  "di sao": 2132,
  "trại": 2133,
  "tản khai": 2134,
  "ồng chí": 2135,
  "toi vi": 2136,
  "lap sung": 2137,
  "gian": 2138,
  "bún": 2139,
  "ban sung": 2140,
  "chua thi": 2141,
  "cao co su": 2142,
  "thủ trưởg": 2143,
  "đy": 2144,
  "ơi phong": 2145,
  "chừng": 2146,
  "ă": 2147,
  "luat quan": 2148,
  "doan": 2149,
  "đám tang": 2150,
  "di phòng": 2151,
  "kôhng": 2152,
  "lat nua": 2153,
  "súng b40": 2154,
  "dai": 2155,
  "mi": 2156,
  "quy ky": 2157,
  "phong giat": 2158,
  "phong truyen": 2159,
  "quan ly": 2160,
  "ábo cáo": 2161,
  "nội quy doanh": 2162,
  "nhon": 2163,
  "xiu": 2164,
  "tối học": 2165,
  "chua z": 2166,
  "lịch kỳ": 2167,
  "phong tap": 2168,
  "trưởn": 2169,
  "ddường": 2170,
  "xoi": 2171,
  "cua sung": 2172,
  "quy che": 2173,
  "nặng": 2174,
  "thầy nhỉ": 2175,
  "trinh gi": 2176,
  "he": 2177,
  "ru": 2178,
  "di ca": 2179,
  "ddội": 2180,
  "nghi co": 2181,
  "áo cáo": 2182,
  "thủ trởng": 2183,
  "ddại đội": 2184,
  "nganh": 2185,
  "sua loi": 2186,
  "hoi nha": 2187,
  "an vat": 2188,
  "luong": 2189,
  "tối hả": 2190,
  "thao truong": 2191,
  "chiu": 2192,
  "tich": 2193,
  "co bua": 2194,
  "ơi cáo": 2195,
  "chua lam": 2196,
  "duoc nghi": 2197,
  "ca trực": 2198,
  "hỏi thuật": 2199,
  "ơi mã": 2200,
  "chỉ số": 2201,
  "gối": 2202,
  "quy ban": 2203,
  "lưng": 2204,
  "cong phu": 2205,
  "giảng đuwờng": 2206,
  "di an": 2207,
  "thong tin": 2208,
  "di wc": 2209,
  "trung ddội": 2210,
  "gio lam": 2211,
  "ddây": 2212,
  "gan": 2213,
  "đầy": 2214,
  "phong nao": 2215,
  "oi san": 2216,
  "h toi": 2217,
  "f0": 2218,
  "buyt": 2219,
  "nho ban": 2220,
  "tập hôn": 2221,
  "theem": 2222,
  "com la": 2223,
  "cai": 2224,
  "áco": 2225,
  "an duoc": 2226,
  "chu v": 2227,
  "chua the": 2228,
  "tầy": 2229,
  "lai toi": 2230,
  "coong": 2231,
  "gia san": 2232,
  "nhỉ hôn": 2233,
  "tieeu": 2234,
  "kham": 2235,
  "biệt thủ": 2236,
  "doi bung": 2237,
  "oi bua": 2238,
  "ddiểm": 2239,
  "nha hôn": 2240,
  "tối tập": 2241,
  "tự ôn": 2242,
  "khoang": 2243,
  "đng chí": 2244,
  "di hong": 2245,
  "vu tuan": 2246,
  "phong lab": 2247,
  "tinh cua": 2248,
  "ó": 2249,
  "bong gân": 2250,
  "ơi nha": 2251,
  "chạy bền": 2252,
  "tuyệt": 2253,
  "a the": 2254,
  "cao ca": 2255,
  "cung": 2256,
  "chut nua": 2257,
  "chua hon": 2258,
  "an cung": 2259,
  "ấy": 2260,
  "iờ": 2261,
  "phong server": 2262,
  "phong dao": 2263,
  "am u": 2264,
  "phai lam": 2265,
  "bu": 2266,
  "t": 2267,
  "lo": 2268,
  "h tập": 2269,
  "phe": 2270,
  "hoang": 2271,
  "gia lai": 2272,
  "ngó": 2273,
  "oi phat": 2274,
  "igờ": 2275,
  "da day": 2276,
  "tang tang": 2277,
  "oi trua": 2278,
  "thong ke": 2279,
  "ly sinh": 2280,
  "phan chua": 2281,
  "chua chay": 2282,
  "vắng hả": 2283,
  "tan sinh": 2284,
  "nhieu bang": 2285,
  "oi tuan": 2286,
  "bi dau": 2287,
  "khop": 2288,
  "ve tu": 2289,
  "chào hum": 2290,
  "quan ham": 2291,
  "xep": 2292,
  "phan loai": 2293,
  "z vả lại": 2294,
  "cao lam": 2295,
  "trinh python": 2296,
  "bn": 2297,
  "lien": 2298,
  "phế quản": 2299,
  "giai tich": 2300,
  "nhan luong": 2301,
  "chu ky": 2302,
  "đồn chí": 2303,
  "tan": 2304,
  "den phong": 2305,
  "tran nao": 2306,
  "cao nha": 2307,
  "linh com": 2308,
  "a roi": 2309,
  "chi toi": 2310,
  "cao muon": 2311,
  "of": 2312,
  "trự": 2313,
  "xac": 2314,
  "phong doan": 2315,
  "ày": 2316,
  "de nghi": 2317,
  "rao": 2318,
  "du doi": 2319,
  "oi cang": 2320,
  "coi": 2321,
  "thyầ": 2322,
  "khoe lam": 2323,
  "phong tam": 2324,
  "ruột thừa": 2325,
  "ào": 2326,
  "ơi học": 2327,
  "cuoc": 2328,
  "co biet": 2329,
  "truot": 2330,
  "cơm chiều": 2331,
  "phong tu": 2332,
  "rưởng": 2333,
  "tiểu ddội": 2334,
  "chua nhe": 2335,
  "oi cong": 2336,
  "thầ": 2337,
  "xế": 2338,
  "ồđng chí": 2339,
  "hoi thang": 2340,
  "gio hon": 2341,
  "toi bua": 2342,
  "an thua": 2343,
  "giảng dạy": 2344,
  "day thua": 2345,
  "vi du ve": 2346,
  "đồng hí": 2347,
  "hỏi cáo": 2348,
  "ơi thuật": 2349,
  "oi nhom": 2350,
  "nghỉ hôn": 2351,
  "đói lĩnh": 2352,
  "cao phai": 2353,
  "ức chế": 2354,
  "suong": 2355,
  "vo": 2356,
  "tat": 2357,
  "bac lanh": 2358,
  "hầy": 2359,
  "troi nang": 2360,
  "h học": 2361,
  "hoi sung": 2362,
  "hoi an": 2363,
  "vuc": 2364,
  "kep": 2365,
  "ghê hả": 2366,
  "vụ": 2367,
  "rực": 2368,
  "nghi thu": 2369,
  "oi ke": 2370,
  "cơm hôn": 2371,
  "thủ trởưng": 2372,
  "đnồg chí": 2373,
  "ô": 2374,
  "coin lỗ": 2375,
  "nha om": 2376,
  "saan": 2377,
  "lay com": 2378,
  "chen com": 2379,
  "àm": 2380,
  "duong vu": 2381,
  "cau hoi": 2382,
  "gon": 2383,
  "ơi thời": 2384,
  "nuoi quan": 2385,
  "co kin": 2386,
  "co tinh huong": 2387,
  "phai ve": 2388,
  "loét": 2389,
  "khe": 2390,
  "them tra": 2391,
  "ngai": 2392,
  "coá": 2393,
  "súng b41": 2394,
  "ơi tooi": 2395,
  "va mo": 2396,
  "chui sung": 2397,
  "dai dẳng": 2398,
  "toi minh": 2399,
  "rảnh chăng": 2400,
  "đau dạ dày": 2401,
  "minh": 2402,
  "co thuong": 2403,
  "du duoc": 2404,
  "chứ vả lại": 2405,
  "mu": 2406,
  "nhaan tiện": 2407,
  "cai gi": 2408,
  "ạ thế": 2409,
  "thủ rtưởng": 2410,
  "co chuong": 2411,
  "gio manh": 2412,
  "biet moi": 2413,
  "tinh khong": 2414,
  "mai dở": 2415,
  "an hong": 2416,
  "tinh day": 2417,
  "dợ vả lại": 2418,
  "chi minh": 2419,
  "uc": 2420,
  "tối hôn": 2421,
  "oi gia dinh": 2422,
  "nhỉ thế": 2423,
  "minh ranh": 2424,
  "khat": 2425,
  "vien giang": 2426,
  "nao su": 2427,
  "hit": 2428,
  "hít xà": 2429,
  "lich an": 2430,
  "h bận": 2431,
  "cau": 2432,
  "oi sung": 2433,
  "ơi ok": 2434,
  "phong chi": 2435,
  "xeo": 2436,
  "phien": 2437,
  "ve han": 2438,
  "oi sap": 2439,
  "gi an": 2440,
  "an bun": 2441,
  "xi": 2442,
  "co lut": 2443,
  "an tot": 2444,
  "ăn thưa": 2445,
  "mat ma": 2446,
  "du thi": 2447,
  "ăn cowm": 2448,
  "doi tuong": 2449,
  "kh": 2450,
  "ly thuyet": 2451,
  "mắm": 2452,
  "cầu": 2453,
  "phao": 2454,
  "cuoi ky": 2455,
  "me om": 2456,
  "ruoi toi": 2457,
  "h tối": 2458,
  "dai doi lam": 2459,
  "hủ": 2460,
  "chua phai": 2461,
  "oi ban": 2462,
  "pa": 2463,
  "tho": 2464,
  "sai": 2465,
  "tang gia o": 2466,
  "na": 2467,
  "phong chay": 2468,
  "phong quan": 2469,
  "cho ỏi": 2470,
  "den giang": 2471,
  "vu a": 2472,
  "chào zậy": 2473,
  "chan hoc": 2474,
  "queen": 2475,
  "biet thu": 2476,
  "ben": 2477,
  "xa don": 2478,
  "ăn tối": 2479,
  "truwờng": 2480,
  "cawn": 2481,
  "sa": 2482,
  "rảnh hông": 2483,
  "cao nhi": 2484,
  "biet phong": 2485,
  "an tn": 2486,
  "nhòm": 2487,
  "rào": 2488,
  "cí": 2489,
  "day dung": 2490,
  "doi dung": 2491,
  "ky nghi": 2492,
  "hcí": 2493,
  "co nhieu": 2494,
  "đồgn chí": 2495,
  "ngon hon": 2496,
  "lm": 2497,
  "laau": 2498,
  "chi duong": 2499,
  "trcự": 2500,
  "lay vi": 2501,
  "ko lịch": 2502,
  "vật": 2503,
  "co cach": 2504,
  "bam": 2505,
  "ghi": 2506,
  "ghom": 2507,
  "co voucher": 2508,
  "chet": 2509,
  "ơi lát": 2510,
  "htủ": 2511,
  "truong dung": 2512,
  "nỉh": 2513,
  "oi y": 2514,
  "xung": 2515,
  "u23 minh manh": 2516,
  "hoan": 2517,
  "ranh nhi": 2518,
  "cao hon": 2519,
  "ốm hả": 2520,
  "trung mon": 2521,
  "lanh": 2522,
  "cao duoc": 2523,
  "á à": 2524,
  "thao": 2525,
  "ngụy": 2526,
  "yeeu": 2527,
  "nha vả lại": 2528,
  "di the": 2529,
  "am thanh": 2530,
  "sale": 2531,
  "quảng": 2532,
  "cao thu": 2533,
  "quan diem": 2534,
  "gờ": 2535,
  "nguyen ly": 2536,
  "đồng cí": 2537,
  "co hỏi": 2538,
  "ghê thưa": 2539,
  "oi dung": 2540,
  "dao tocotoco": 2541,
  "buwớc": 2542,
  "chua du giac": 2543,
  "cao du quan": 2544,
  "truong hon": 2545,
  "xni": 2546,
  "an lam": 2547,
  "àno": 2548,
  "nao su dung": 2549,
  "súng k59": 2550,
  "moi mo": 2551,
  "nghe vả lại": 2552,
  "vet": 2553,
  "đâu nha": 2554,
  "co thong": 2555,
  "ghee": 2556,
  "bai giang": 2557,
  "roi nhi": 2558,
  "ộ": 2559,
  "ăn hông": 2560,
  "ốm hôn": 2561,
  "du hong": 2562,
  "bac quan": 2563,
  "hoi lam": 2564,
  "thoai": 2565,
  "ac": 2566,
  "ve chay": 2567,
  "ixn": 2568,
  "oi uu": 2569,
  "bit": 2570,
  "di hon": 2571,
  "ả": 2572,
  "phat minh": 2573,
  "đậu": 2574,
  "cíh": 2575,
  "ê thủ trưởng": 2576,
  "nguc": 2577,
  "so bang": 2578,
  "thủ rưởng": 2579,
  "soa": 2580,
  "phé": 2581,
  "phe den": 2582,
  "thủ trưnởg": 2583,
  "tầhy": 2584,
  "hỏi chốc": 2585,
  "to truc": 2586,
  "e hỏi": 2587,
  "cuon": 2588,
  "thanh tri": 2589,
  "luc an": 2590,
  "noà": 2591,
  "hieu ve": 2592,
  "chi co": 2593,
  "doi minh thang": 2594,
  "oi quan": 2595,
  "vi lam": 2596,
  "ban nha": 2597,
  "chu a": 2598,
  "h minh": 2599,
  "hoi dung": 2600,
  "tực": 2601,
  "di nhe": 2602,
  "rot": 2603,
  "thrones": 2604,
  "gời": 2605,
  "ddầu": 2606,
  "san dieu": 2607,
  "tay": 2608,
  "chào đại đội": 2609,
  "họ": 2610,
  "thủ tưrởng": 2611,
  "sự": 2612,
  "quy doanh trai": 2613,
  "hong vả lại": 2614,
  "liet": 2615,
  "lai thieu": 2616,
  "thay nhi": 2617,
  "dich": 2618,
  "lai win": 2619,
  "dau nha": 2620,
  "di kho": 2621,
  "tì": 2622,
  "nha hả": 2623,
  "bao laau": 2624,
  "day lam": 2625,
  "đưc": 2626,
  "y": 2627,
  "toi bi": 2628,
  "wifi yếu": 2629,
  "nghi tet": 2630,
  "cứu": 2631,
  "bao lau": 2632,
  "doi co": 2633,
  "răng": 2634,
  "ăn z": 2635,
  "day ve": 2636,
  "ơi trân": 2637,
  "lmà": 2638,
  "tủh": 2639,
  "toi lam": 2640,
  "chào hong": 2641,
  "day hon": 2642,
  "oi nguyen": 2643,
  "chướng ngại": 2644,
  "nhin": 2645,
  "oon": 2646,
  "han": 2647,
  "a hom": 2648,
  "rank len": 2649,
  "khao sat": 2650,
  "an thi": 2651,
  "gioi hon": 2652,
  "nhu tranh": 2653,
  "hôn tiện thể": 2654,
  "thy": 2655,
  "thuyet": 2656,
  "hoi chao": 2657,
  "com chua": 2658,
  "ác": 2659,
  "doi minh": 2660,
  "tang": 2661,
  "hnỉ": 2662,
  "nao hôn": 2663,
  "phúc": 2664,
  "cach nao": 2665,
  "vắng hôn": 2666,
  "mấ": 2667,
  "ăn khoong": 2668,
  "tran": 2669,
  "met lam": 2670,
  "nu": 2671,
  "lich giang": 2672,
  "di loi": 2673,
  "hế": 2674,
  "di di": 2675,
  "thuw viện": 2676,
  "tủh trưởng": 2677,
  "co note": 2678,
  "ôi": 2679,
  "biet giang": 2680,
  "nghỉ kỳ": 2681,
  "xin cáo": 2682,
  "ại": 2683,
  "vuon tang": 2684,
  "giang ve": 2685,
  "pép": 2686,
  "co mit": 2687,
  "tiếp hả": 2688,
  "ôc": 2689,
  "ve doi": 2690,
  "library o": 2691,
  "sao hôn": 2692,
  "nhé vả lại": 2693,
  "biệt hôn": 2694,
  "kiuafk": 2695,
  "ớti": 2696,
  "nhé hôn": 2697,
  "ê trời": 2698,
  "di xem": 2699,
  "di thay": 2700,
  "phong giang": 2701,
  "a duoc": 2702,
  "ăn chuwa": 2703,
  "cơ sở dữ": 2704,
  "liệu": 2705,
  "cua tu": 2706,
  "bi": 2707,
  "hép": 2708,
  "nghi he": 2709,
  "ddầy": 2710,
  "minh lam": 2711,
  "co patch": 2712,
  "khoong hôn": 2713,
  "tinh": 2714,
  "đợc": 2715,
  "day nua": 2716,
  "hả vả lại": 2717,
  "a hong": 2718,
  "ỏi": 2719,
  "nă": 2720,
  "ìg": 2721,
  "luận văn": 2722,
  "chuc": 2723,
  "dau nhi": 2724,
  "phong doc": 2725,
  "thuật": 2726,
  "hỏi giang": 2727,
  "lai ve nha": 2728,
  "súng ak47": 2729,
  "sanh": 2730,
  "co du bao": 2731,
  "cao lop": 2732,
  "súng rpg": 2733,
  "lịch trợ giảng": 2734,
  "song": 2735,
  "ơi tiết": 2736,
  "toi thua": 2737,
  "di phai": 2738,
  "dung lam": 2739,
  "ơi library": 2740,
  "hum vả lại": 2741,
  "ti nua": 2742,
  "bo doi": 2743,
  "di tai": 2744,
  "oi vi tri": 2745,
  "troi lanh": 2746,
  "xa hả": 2747,
  "bi sot": 2748,
  "đắt vãi": 2749,
  "doi a": 2750,
  "àny": 2751,
  "tai chinh": 2752,
  "mai rảnh": 2753,
  "oi don": 2754,
  "ăn truwa": 2755,
  "tưrởng": 2756,
  "co thi": 2757,
  "mam": 2758,
  "htủ trưởng": 2759,
  "thầy hôn": 2760,
  "chuyeen": 2761,
  "đi lạc": 2762,
  "hng": 2763,
  "troi quang": 2764,
  "phap la": 2765,
  "an chu": 2766,
  "cơm hả": 2767,
  "du nha": 2768,
  "buon ngu": 2769,
  "c o": 2770,
  "d": 2771,
  "toán a": 2772,
  "gat": 2773,
  "hồi nãy": 2774,
  "doi o": 2775,
  "co thua": 2776,
  "bai lam": 2777,
  "chieu la": 2778,
  "lịc": 2779,
  "tựrc": 2780,
  "r": 2781,
  "tp": 2782,
  "nao nhi": 2783,
  "tăng gia o": 2784,
  "doi lich": 2785,
  "co co": 2786,
  "tuw": 2787,
  "dang co": 2788,
  "oi buoi": 2789,
  "kinh khủng hả": 2790,
  "cao truc": 2791,
  "hông vả lại": 2792,
  "ve lap": 2793,
  "ơi lĩnh": 2794,
  "hc": 2795,
  "nhé lịch": 2796,
  "a thua": 2797,
  "deal": 2798,
  "co tinh": 2799,
  "quy doanh": 2800,
  "oi hoi": 2801,
  "chang": 2802,
  "a nha": 2803,
  "an day": 2804,
  "co hen": 2805,
  "kali linux": 2806,
  "oi nho": 2807,
  "ban nãy": 2808,
  "chảy": 2809,
  "aso": 2810,
  "dijkstra hoi": 2811,
  "tinh em": 2812,
  "ve ma": 2813,
  "nhu": 2814,
  "ăn nhỉ": 2815,
  "du z": 2816,
  "doi nhung": 2817,
  "ốm nha": 2818,
  "nho nguoi": 2819,
  "tu tuong": 2820,
  "ddiều lệnh": 2821,
  "trưnởg": 2822,
  "ko suất": 2823,
  "cam dong": 2824,
  "ổ": 2825,
  "me gia roi": 2826,
  "an hum": 2827,
  "cam lanh": 2828,
  "oi kien": 2829,
  "vị": 2830,
  "chu va": 2831,
  "ơi office": 2832,
  "bo vet": 2833,
  "đượ": 2834,
  "đại": 2835,
  "phan": 2836,
  "chen": 2837,
  "vậy vả lại": 2838,
  "may tanh": 2839,
  "cao chu": 2840,
  "á vả lại": 2841,
  "ơi giang": 2842,
  "an nhi": 2843,
  "nghi a": 2844,
  "péhp": 2845,
  "ngỉ": 2846,
  "vi dau": 2847,
  "li": 2848,
  "chào hôn": 2849,
  "truong lam": 2850,
  "chí": 2851,
  "doi doi": 2852,
  "thế vả lại": 2853,
  "bi thuong": 2854,
  "lakers thang": 2855,
  "dang bi": 2856,
  "bảo": 2857,
  "co em": 2858,
  "nguoc": 2859,
  "trưởg": 2860,
  "huwớng": 2861,
  "ơi muộn": 2862,
  "code loi": 2863,
  "xon": 2864,
  "phan tich thuat": 2865,
  "chào z": 2866,
  "oi huong": 2867,
  "chào hông": 2868,
  "bien": 2869,
  "hm": 2870,
  "tam biet nha": 2871,
  "h rảnh": 2872,
  "an phai": 2873,
  "hoi hoi": 2874,
  "di anh": 2875,
  "đi vả lại": 2876,
  "tu on": 2877,
  "ký": 2878,
  "ậy": 2879,
  "thầy cô": 2880,
  "com dung": 2881,
  "rưỡi bận": 2882,
  "xi phép": 2883,
  "ì": 2884,
  "can den": 2885,
  "đown vị": 2886,
  "toi quan": 2887,
  "ban dung": 2888,
  "a bao": 2889,
  "nhuw": 2890,
  "xa nha": 2891,
  "ơi lam": 2892,
  "oi van": 2893,
  "dung the": 2894,
  "chuẩn": 2895,
  "ảh": 2896,
  "chowi": 2897,
  "roi linh": 2898,
  "an nha": 2899,
  "quân hả": 2900,
