{
  "<pad>": 0,
  "<unk>": 1,
  "em": 2,
  "cho": 3,
  "hỏi": 4,
  "không": 5,
  "ơi": 6,
  "xin": 7,
  "anh": 8,
  "báo cáo": 9,
  "thủ trưởng": 10,
  "đi": 11,
  "thưa": 12,
  "có": 13,
  "đồng chí": 14,
  "giờ": 15,
  "phép": 16,
  "gì": 17,
  "tôi": 18,
  "trực ban": 19,
  "thầy": 20,
  "được": 21,
  "làm sao": 22,
  "lịch": 23,
  "cán bộ": 24,
  "thì": 25,
  "nào": 26,
  "ăn": 27,
  "ạ": 28,
  "đã": 29,
  "sao": 30,
  "hả": 31,
  "mấy": 32,
  "với": 33,
  "cơm": 34,
  "nghỉ": 35,
  "đây": 36,
  "chỉ huy": 37,
  "tới": 38,
  "phòng": 39,
  "về": 40,
  "ở": 41,
  "phải": 42,
  "xong": 43,
  "các": 44,
  "thưa thủ trưởng": 45,
  "ai": 46,
  "nha": 47,
  "rồi": 48,
  "nhé": 49,
  "đến": 50,
  "của": 51,
  "ra": 52,
  "mà": 53,
  "thế": 54,
  "nhỉ": 55,
  "nghe": 56,
  "nay": 57,
  "tối": 58,
  "xin lỗi": 59,
  "buổi": 60,
  "chứ": 61,
  "đúng": 62,
  "biết": 63,
  "đấy": 64,
  "á": 65,
  "đại đội": 66,
  "vậy": 67,
  "chào": 68,
  "học": 69,
  "chưa": 70,
  "đâu": 71,
  "khu": 72,
  "khi": 73,
  "đường": 74,
  "tuần": 75,
  "sáng": 76,
  "chiều": 77,
  "bao": 78,
  "còn": 79,
  "tạm biệt": 80,
  "hôm nay": 81,
  "à": 82,
  "thôi": 83,
  "ban": 84,
  "muốn": 85,
  "thu": 86,
  "quá": 87,
  "làm": 88,
  "h": 89,
  "khong": 90,
  "truong": 91,
  "cổng": 92,
  "trưa": 93,
  "là": 94,
  "thua": 95,
  "thứ": 96,
  "nhiệm vụ": 97,
  "hoàn thành": 98,
  "2": 99,
  "xa": 100,
  "vắng": 101,
  "mới": 102,
  "vì": 103,
  "bắn": 104,
  "cao": 105,
  "trong": 106,
  "đầy đủ": 107,
  "người": 108,
  "này": 109,
  "lên": 110,
  "giảng đường": 111,
  "tổ": 112,
  "anh em": 113,
  "lớp": 114,
  "gặp": 115,
  "súng": 116,
  "a": 117,
  "trực": 118,
  "nhà ăn": 119,
  "1": 120,
  "sân": 121,
  "chi": 122,
  "dùng": 123,
  "7": 124,
  "5": 125,
  "nữa": 126,
  "hay": 127,
  "3": 128,
  "10": 129,
  "thế nào": 130,
  "thời gian": 131,
  "dong": 132,
  "xuống": 133,
  "cách": 134,
  "luôn": 135,
  "6": 136,
  "cả": 137,
  "trung đội": 138,
  "huấn luyện": 139,
  "y tế": 140,
  "hoi": 141,
  "em hoi": 142,
  "xe": 143,
  "lúc": 144,
  "trước": 145,
  "đói": 146,
  "hả thủ trưởng": 147,
  "tài liệu": 148,
  "tiểu đội": 149,
  "mở": 150,
  "cuối": 151,
  "khó": 152,
  "an toàn": 153,
  "gio": 154,
  "9": 155,
  "môn": 156,
  "bao giờ": 157,
  "toi": 158,
  "phep": 159,
  "phát": 160,
  "tập": 161,
  "bài": 162,
  "8": 163,
  "xem": 164,
  "với lại": 165,
  "oi": 166,
  "doanh trại": 167,
  "chỉ": 168,
  "nhân tiện": 169,
  "bao lâu": 170,
  "kế hoạch": 171,
  "nhà": 172,
  "chào thủ trưởng": 173,
  "có mặt": 174,
  "và": 175,
  "lúc nào": 176,
  "gác": 177,
  "mình": 178,
  "b": 179,
  "lại": 180,
  "hoạt động": 181,
  "ok": 182,
  "ngoài": 183,
  "chỗ": 184,
  "rưỡi": 185,
  "kỹ thuật": 186,
  "cần": 187,
  "mất": 188,
  "tháng": 189,
  "thi": 190,
  "sau": 191,
  "đội hình": 192,
  "nhanh": 193,
  "sinh viên": 194,
  "điều lệnh": 195,
  "dạy": 196,
  "đặc biệt": 197,
  "thay": 198,
  "4": 199,
  "nằm": 200,
  "bài tập": 201,
  "đội": 202,
  "việc": 203,
  "vị trí": 204,
  "có thể": 205,
  "nãy": 206,
  "truc": 207,
  "trạm": 208,
  "nộp": 209,
  "đề nghị": 210,
  "owi": 211,
  "bạn": 212,
  "ta": 213,
  "hành chính": 214,
  "nhóm": 215,
  "đóng cửa": 216,
  "phim": 217,
  "thời": 218,
  "đạt": 219,
  "ngày": 220,
  "khoong": 221,
  "trời": 222,
  "day": 223,
  "nhất": 224,
  "tư thế": 225,
  "đơn vị": 226,
  "hẹn": 227,
  "từ": 228,
  "sang": 229,
  "đột xuất": 230,
  "khóa biểu": 231,
  "11": 232,
  "nao": 233,
  "ktx": 234,
  "điểm": 235,
  "tạm": 236,
  "sắp": 237,
  "hoàn tất": 238,
  "ví dụ": 239,
  "đạn": 240,
  "tăng gia": 241,
  "nghỉ phép": 242,
  "thực hiện": 243,
  "để": 244,
  "tình huống": 245,
  "số": 246,
  "công việc": 247,
  "hai": 248,
  "khác": 249,
  "lich": 250,
  "chương trình": 251,
  "đêm": 252,
  "ha": 253,
  "đầu": 254,
  "thiếu": 255,
  "canh gác": 256,
  "co": 257,
  "gi": 258,
  "thể lực": 259,
  "duoc": 260,
  "suất": 261,
  "gia đình": 262,
  "da": 263,
  "sáng mai": 264,
  "vừa": 265,
  "voi": 266,
  "giao": 267,
  "kho": 268,
  "mua": 269,
  "sốt": 270,
  "quân đội": 271,
  "bữa": 272,
  "quân": 273,
  "quy tắc": 274,
  "tin": 275,
  "họp": 276,
  "the": 277,
  "12": 278,
  "học viện": 279,
  "lập trình": 280,
  "mai": 281,
  "vườn": 282,
  "code": 283,
  "chuồng": 284,
  "vệ sinh": 285,
  "khám": 286,
  "ốm": 287,
  "chủ nhật": 288,
  "lịch sử": 289,
  "tham gia": 290,
  "thăm": 291,
  "đủ": 292,
  "thông tin": 293,
  "phân tích": 294,
  "may": 295,
  "một": 296,
  "hôm qua": 297,
  "thuwa": 298,
  "tập hợp": 299,
  "bãi": 300,
  "uống": 301,
  "lịch trình": 302,
  "bước": 303,
  "lắm": 304,
  "kiến thức": 305,
  "b5": 306,
  "chơi": 307,
  "khuya": 308,
  "giáo trình": 309,
  "mất tích": 310,
  "giảng": 311,
  "can": 312,
  "sớm": 313,
  "ngày mai": 314,
  "sẵn sàng": 315,
  "bơi": 316,
  "ngắn": 317,
  "bộ": 318,
  "nhớ": 319,
  "bể": 320,
  "bữa nay": 321,
  "giúp": 322,
  "mật mã": 323,
  "áp dụng": 324,
  "ngon": 325,
  "thuốc": 326,
  "m": 327,
  "cac": 328,
  "ưu nhược điểm": 329,
  "học môn": 330,
  "bằng": 331,
  "quan trọng": 332,
  "mưa": 333,
  "bệnh": 334,
  "tìm": 335,
  "tennis": 336,
  "ghê": 337,
  "kể": 338,
  "thèm": 339,
  "cùng": 340,
  "yêu cầu": 341,
  "lối": 342,
  "ứng dụng": 343,
  "loại": 344,
  "nước": 345,
  "dưới": 346,
  "hướng dẫn": 347,
  "phía": 348,
  "chỉ tiêu": 349,
  "duyệt": 350,
  "đặc điểm": 351,
  "dai doi": 352,
  "chuẩn bị": 353,
  "chào thầy": 354,
  "lĩnh": 355,
  "gần": 356,
  "hàng": 357,
  "nhược điểm": 358,
  "biển": 359,
  "chao": 360,
  "nói": 361,
  "cũ": 362,
  "viện": 363,
  "vay": 364,
  "c": 365,
  "tìm hiểu": 366,
  "đăng ký": 367,
  "chuyện": 368,
  "so sánh": 369,
  "cái": 370,
  "tự quản": 371,
  "phai": 372,
  "cho phép": 373,
  "công tác": 374,
  "ơi lịch": 375,
  "thuật toán": 376,
  "sữa": 377,
  "tự": 378,
  "biet": 379,
  "mục tiêu": 380,
  "thông báo": 381,
  "bóng đá": 382,
  "cua": 383,
  "xử lý": 384,
  "giải thích": 385,
  "dãy": 386,
  "chào sĩ quan": 387,
  "đổi": 388,
  "tầng": 389,
  "di": 390,
  "vắng mặt": 391,
  "nhìn": 392,
  "nhe": 393,
  "mạng": 394,
  "sự cố": 395,
  "máy": 396,
  "thấy": 397,
  "ma": 398,
  "chương": 399,
  "mẫu": 400,
  "đồ ăn": 401,
  "hướng": 402,
  "tập thể dục": 403,
  "câu": 404,
  "năm": 405,
  "nguy hiểm": 406,
  "phân đội": 407,
  "lạc": 408,
  "quản lý": 409,
  "dữ liệu": 410,
  "mìn": 411,
  "nguyên lý": 412,
  "giáo viên": 413,
  "phút": 414,
  "hot": 415,
  "phân loại": 416,
  "thay đổi": 417,
  "bất thường": 418,
  "hà nội": 419,
  "chút": 420,
  "chạy": 421,
  "một chút": 422,
  "hoc": 423,
  "đọc": 424,
  "cháy": 425,
  "loi": 426,
  "biệt": 427,
  "máy tính": 428,
  "hiểu": 429,
  "tòa": 430,
  "vui": 431,
  "mạnh": 432,
  "tooi": 433,
  "python": 434,
  "ăn vặt": 435,
  "quân sự": 436,
  "cấp": 437,
  "trên": 438,
  "mọi": 439,
  "xâm nhập": 440,
  "ý nghĩa": 441,
  "ưu điểm": 442,
  "roi": 443,
  "dau": 444,
  "vũ khí": 445,
  "deadline": 446,
  "những": 447,
  "nào tiện": 448,
  "lời": 449,
  "căn tin": 450,
  "ba": 451,
  "lựu đạn": 452,
  "thề": 453,
  "thủ truwởng": 454,
  "qua": 455,
  "den": 456,
  "linux": 457,
  "thi lam": 458,
  "cà phê": 459,
  "trực nhật": 460,
  "can bo": 461,
  "làm gì": 462,
  "ngủ": 463,
  "đá": 464,
  "đang": 465,
  "com": 466,
  "o": 467,
  "bóng rổ": 468,
  "tường": 469,
  "đội tuyển": 470,
  "điểm danh": 471,
  "mã": 472,
  "heo": 473,
  "22": 474,
  "tớ": 475,
  "hóa": 476,
  "mở cửa": 477,
  "rau": 478,
  "kia": 479,
  "điều": 480,
  "huy oi": 481,
  "dễ": 482,
  "nhỏ": 483,
  "to": 484,
  "trà": 485,
  "nhiều": 486,
  "nhi": 487,
  "lịch ăn": 488,
  "b2": 489,
  "gà": 490,
  "thắng": 491,
  "lớn": 492,
  "kỳ": 493,
  "biệt thủ trưởng": 494,
  "lịch học": 495,
  "ddồng chí": 496,
  "phần": 497,
  "vượt": 498,
  "vãi": 499,
  "duong": 500,
  "phụ": 501,
  "căng": 502,
  "khẩu phần": 503,
  "306": 504,
  "bo oi": 505,
  "lớp học": 506,
  "hơn": 507,
  "nổ": 508,
  "a1": 509,
  "21": 510,
  "nuôi": 511,
  "toán": 512,
  "buoi": 513,
  "bị": 514,
  "tuan": 515,
  "căn": 516,
  "mốt": 517,
  "đào tạo": 518,
  "lạnh": 519,
  "401": 520,
  "muon": 521,
  "bảo dưỡng": 522,
  "con": 523,
  "đoàn": 524,
  "ăn xế": 525,
  "chu": 526,
  "hom": 527,
  "chieu": 528,
  "quay": 529,
  "văn hóa": 530,
  "v": 531,
  "gửi": 532,
  "lab": 533,
  "305": 534,
  "hôm": 535,
  "ngày kia": 536,
  "deepseek": 537,
  "ký túc xá": 538,
  "vừa rồi": 539,
  "bóng": 540,
  "fc": 541,
  "tam biet": 542,
  "aes": 543,
  "wifi": 544,
  "md5": 545,
  "chữ": 546,
  "lễ": 547,
  "vs hoàng": 548,
  "gia lai trận": 549,
  "thoi": 550,
  "cấp cứu": 551,
  "thi sao": 552,
  "bãi tập": 553,
  "phát suất": 554,
  "quán": 555,
  "thực hành": 556,
  "co lich": 557,
  "phòng thí nghiệm": 558,
  "viết": 559,
  "vien": 560,
  "nội bộ": 561,
  "hồi": 562,
  "ăn không": 563,
  "u23": 564,
  "chính": 565,
  "cơm tối": 566,
  "quy chế": 567,
  "đu dây": 568,
  "nhà kho": 569,
  "dh": 570,
  "thưởng": 571,
  "lỗi": 572,
  "shopee": 573,
  "thứ bảy": 574,
  "mat": 575,
  "file": 576,
  "hồ": 577,
  "entropy": 578,
  "thư viện": 579,
  "quân hàm": 580,
  "tư": 581,
  "đi đứng": 582,
  "xe buýt": 583,
  "nhà bếp": 584,
  "62": 585,
  "trung tâm": 586,
  "thể thao": 587,
  "dota": 588,
  "truyền thống": 589,
  "sát": 590,
  "lấy": 591,
  "3000": 592,
  "moi": 593,
  "pki": 594,
  "ecc": 595,
  "sân vận động": 596,
  "sửa": 597,
  "nóng": 598,
  "cấp bậc": 599,
  "âm u": 600,
  "des": 601,
  "dí": 602,
  "điện": 603,
  "dijkstra": 604,
  "kỷ luật": 605,
  "cửa hàng": 606,
  "lệnh": 607,
  "voucher": 608,
  "thứ sáu": 609,
  "bộ đội": 610,
  "chí minh": 611,
  "chuyên": 612,
  "valorant": 613,
  "vết thương": 614,
  "bật": 615,
  "danh dự": 616,
  "ids": 617,
  "1500": 618,
  "hội trường": 619,
  "đội ngũ": 620,
  "lý thuyết": 621,
  "genshin": 622,
  "impact": 623,
  "map": 624,
  "nắng": 625,
  "one": 626,
  "piece": 627,
  "chap": 628,
  "thử": 629,
  "kiểm tra": 630,
  "https": 631,
  "xếp hạng": 632,
  "tư tưởng": 633,
  "buồn": 634,
  "awn": 635,
  "tý": 636,
  "tiktok": 637,
  "claude": 638,
  "gpt": 639,
  "studio": 640,
  "crash": 641,
  "ak": 642,
  "khảo sát": 643,
  "xà kép": 644,
  "avatar": 645,
  "di day": 646,
  "an": 647,
  "chat": 648,
  "im": 649,
  "chấm": 650,
  "khắt khe": 651,
  "doi": 652,
  "bai": 653,
  "thức": 654,
  "vs": 655,
  "tệ": 656,
  "đều": 657,
  "k59": 658,
  "skin": 659,
  "mát mẻ": 660,
  "trua": 661,
  "visual": 662,
  "phát hiện": 663,
  "ips": 664,
  "trường bắn": 665,
  "rpg": 666,
  "trúng": 667,
  "cao thủ": 668,
  "tieu": 669,
  "atm06": 670,
  "bù": 671,
  "ky": 672,
  "cursor": 673,
  "ide": 674,
  "free": 675,
  "ship": 676,
  "tn": 677,
  "không khí": 678,
  "đảng": 679,
  "vang": 680,
  "ngắm": 681,
  "hoan thanh": 682,
  "24": 683,
  "256": 684,
  "chiến thuật": 685,
  "đối xứng": 686,
  "hàm băm": 687,
  "rank": 688,
  "bo": 689,
  "rủ": 690,
  "chống": 691,
  "update": 692,
  "cây": 693,
  "đồ án": 694,
  "đứng": 695,
  "băng bó": 696,
  "lag": 697,
  "copilot": 698,
  "sha": 699,
  "leo": 700,
  "laptop": 701,
  "naruto": 702,
  "ending": 703,
  "phở": 704,
  "chính trị": 705,
  "solomon": 706,
  "tiêu chuẩn": 707,
  "chữ ký": 708,
  "rảnh": 709,
  "ddi": 710,
  "chua": 711,
  "quỳ": 712,
  "nhị": 713,
  "chiến đấu": 714,
  "lụt": 715,
  "dọc": 716,
  "rả rích": 717,
  "việt nam": 718,
  "lát": 719,
  "lau chùi": 720,
  "nhiem": 721,
  "sạc": 722,
  "github": 723,
  "ak47": 724,
  "dậy": 725,
  "ngụy trang": 726,
  "vả lại": 727,
  "huế": 728,
  "chi oi": 729,
  "ct06": 730,
  "macbook": 731,
  "giỗ": 732,
  "đẩy": 733,
  "mùa": 734,
  "lazada": 735,
  "cafe": 736,
  "đào": 737,
  "đồ thị": 738,
  "không vả lại": 739,
  "m67": 740,
  "chatgpt": 741,
  "lý luận": 742,
  "bún bò": 743,
  "tls": 744,
  "anime": 745,
  "pickleball": 746,
  "ngang": 747,
  "win": 748,
  "k54": 749,
  "bụng": 750,
  "lửa": 751,
  "stress": 752,
  "chậm": 753,
  "tocotoco": 754,
  "marvel": 755,
  "nghiêm": 756,
  "nghỉ tập": 757,
  "ubuntu": 758,
  "bất đối xứng": 759,
  "báo": 760,
  "lâu": 761,
  "chữa cháy": 762,
  "giảng viên": 763,
  "highlands": 764,
  "verstappen": 765,
  "tháo": 766,
  "oi toi": 767,
  "đen": 768,
  "liên quân": 769,
  "federer": 770,
  "rớt": 771,
  "akm": 772,
  "nữ": 773,
  "reed": 774,
  "xin hoi": 775,
  "luc": 776,
  "gió": 777,
  "chứng chỉ số": 778,
  "cong": 779,
  "tăng gia sản xuất": 780,
  "f1": 781,
  "lắp": 782,
  "thủ pháo": 783,
  "bộ binh": 784,
  "thân": 785,
  "tap": 786,
  "chi huy": 787,
  "xà đơn": 788,
  "phiên bản": 789,
  "bóng chuyền": 790,
  "an com": 791,
  "lop": 792,
  "nghi buoi": 793,
  "chịu": 794,
  "nổi": 795,
  "deal sale": 796,
  "vượt rào": 797,
  "rsa": 798,
  "note": 799,
  "mượn": 800,
  "miền": 801,
  "bắc": 802,
  "nba": 803,
  "tối mai": 804,
  "kéo": 805,
  "cảm động": 806,
  "diem": 807,
  "dự báo": 808,
  "bão": 809,
  "bánh mì": 810,
  "cấu trúc": 811,
  "đẹp": 812,
  "học kỳ": 813,
  "messi": 814,
  "ronaldo": 815,
  "giấc": 816,
  "nhưng": 817,
  "đau": 818,
  "xuong": 819,
  "môn toán": 820,
  "gái": 821,
  "mã hóa": 822,
  "lam sao": 823,
  "phat": 824,
  "tiki": 825,
  "b40": 826,
  "pa tê": 827,
  "arch": 828,
  "xà đôi": 829,
  "vận động": 830,
  "hít": 831,
  "hàn": 832,
  "dac": 833,
  "phân": 834,
  "b41": 835,
  "lakers": 836,
  "phúc long": 837,
  "cowm": 838,
  "viên": 839,
  "install": 840,
  "burnout": 841,
  "rồi đây": 842,
  "ơi thủ trưởng": 843,
  "nhận": 844,
  "di den": 845,
  "trượt": 846,
  "giỏi": 847,
  "tiêu": 848,
  "hết": 849,
  "tiền": 850,
  "dí sát": 851,
  "ẩn nấp": 852,
  "ssl": 853,
  "pubg": 854,
  "me": 855,
  "lương": 856,
  "đề thi": 857,
  "cản": 858,
  "de": 859,
  "nguoi": 860,
  "chuong": 861,
  "đắt": 862,
  "vượt vật": 863,
  "huan": 864,
  "vu": 865,
  "vặt": 866,
  "chào cờ": 867,
  "trắng": 868,
  "di gap": 869,
  "va": 870,
  "trung doi": 871,
  "tòa a": 872,
  "đề khó": 873,
  "luon": 874,
  "an cua": 875,
  "cúm": 876,
  "luyen": 877,
  "nhan tien": 878,
  "châu đen": 879,
  "dung": 880,
  "dan": 881,
  "te": 882,
  "thuc": 883,
  "ke": 884,
  "ăn nha": 885,
  "dijkstra hơi": 886,
  "ôn": 887,
  "bat": 888,
  "chào điều": 889,
  "ngòi nổ": 890,
  "an ninh": 891,
  "thua hổ": 892,
  "lau": 893,
  "ngay": 894,
  "ranked queue": 895,
  "hien": 896,
  "việc gì": 897,
  "ạ vả lại": 898,
  "xuat": 899,
  "do": 900,
  "trân": 901,
  "nghi phep": 902,
  "thoi gian": 903,
  "làm sao vả lại": 904,
  "hoach": 905,
  "gấp": 906,
  "dieu": 907,
  "lenh": 908,
  "viêm": 909,
  "nhat": 910,
  "huy": 911,
  "long": 912,
  "co hoat": 913,
  "di nha": 914,
  "bong": 915,
  "lai": 916,
  "di toi": 917,
  "trưởng": 918,
  "dot": 919,
  "nh": 920,
  "mai dở": 921,
  "e": 922,
  "oi bao": 923,
  "chốc": 924,
  "chào hả": 925,
  "phong y": 926,
  "so": 927,
  "vua": 928,
  "cach": 929,
  "suat": 930,
  "ca": 931,
  "co mat": 932,
  "ch": 933,
  "ho": 934,
  "truwởng": 935,
  "thuong": 936,
  "javascript ức chế": 937,
  "đuwợc": 938,
  "cao day": 939,
  "thuat": 940,
  "san": 941,
  "thooi": 942,
  "di hoc": 943,
  "lam gi": 944,
  "an khong": 945,
  "xà": 946,
  "loi dong": 947,
  "bieu": 948,
  "a ma": 949,
  "oi co": 950,
  "giang duong": 951,
  "wifi yếu": 952,
  "đi đi": 953,
  "gap": 954,
  "i": 955,
  "hả thủ": 956,
  "bà": 957,
  "di dau": 958,
  "ngòi": 959,
  "nghi": 960,
  "noi": 961,
  "cuoi": 962,
  "yếu": 963,
  "bị thương": 964,
  "hoom": 965,
  "va lai": 966,
  "an toan": 967,
  "đaau": 968,
  "xa hả": 969,
  "nam": 970,
  "á vả lại": 971,
  "ơi mã": 972,
  "mon": 973,
  "co gi": 974,
  "họng": 975,
  "tối hả": 976,
  "kôhng": 977,
  "di duong": 978,
  "ruoi": 979,
  "di nop": 980,
  "mẹ": 981,
  "don vi": 982,
  "đi vả lại": 983,
  "thưa thủ": 984,
  "di loi": 985,
  "don": 986,
  "tim": 987,
  "hang": 988,
  "tien": 989,
  "phep thua": 990,
  "nhuoc": 991,
  "á thế": 992,
  "anh chị": 993,
  "ăn hả": 994,
  "nha vả lại": 995,
  "thoi khoa": 996,
  "an ninh mạng": 997,
  "sáu": 998,
  "gac": 999,
  "hanh": 1000,
  "co viec": 1001,
  "kông": 1002,
  "dem": 1003,
  "di truoc": 1004,
  "trật": 1005,
  "an mo": 1006,
  "cờ": 1007,
  "đi viện": 1008,
  "doi hinh": 1009,
  "biet bua": 1010,
  "iờ": 1011,
  "doanh trai": 1012,
  "bố": 1013,
  "cơm hả": 1014,
  "hỏ": 1015,
  "chứ vả lại": 1016,
  "co the": 1017,
  "dat": 1018,
  "huong": 1019,
  "hít xà": 1020,
  "thở": 1021,
  "phúc": 1022,
  "ranked": 1023,
  "queue": 1024,
  "vắng hả": 1025,
  "ngoai": 1026,
  "xin phép": 1027,
  "di dang": 1028,
  "tức": 1029,
  "ngực": 1030,
  "cán": 1031,
  "ban nãy": 1032,
  "ức chế": 1033,
  "ddã": 1034,
  "39": 1035,
  "ghe": 1036,
  "hieu": 1037,
  "cổ chân": 1038,
  "ve phong": 1039,
  "dở": 1040,
  "ao": 1041,
  "covid": 1042,
  "khôg": 1043,
  "đuwờng": 1044,
  "di len": 1045,
  "nao dung": 1046,
  "ơi trời": 1047,
  "troi": 1048,
  "đaay": 1049,
  "tai": 1050,
  "hỏi mã": 1051,
  "phep ve": 1052,
  "đấy vả lại": 1053,
  "khac": 1054,
  "thi co": 1055,
  "hoa": 1056,
  "mo": 1057,
  "ơi ok": 1058,
  "súng b40": 1059,
  "chut": 1060,
  "co com": 1061,
  "gia dinh": 1062,
  "seminar": 1063,
  "quê": 1064,
  "saan": 1065,
  "hen": 1066,
  "ạ thế": 1067,
  "tu day": 1068,
  "trung tam": 1069,
  "di mua": 1070,
  "thuoc": 1071,
  "quy tac": 1072,
  "biệt nha": 1073,
  "hoan tat": 1074,
  "súng b41": 1075,
  "oi chao": 1076,
  "nãy học": 1077,
  "nguwời": 1078,
  "khóa": 1079,
  "sap": 1080,
  "di tap": 1081,
  "lieu": 1082,
  "đề": 1083,
  "cao cac": 1084,
  "ốm hả": 1085,
  "tham nha": 1086,
  "di sang": 1087,
  "lich su": 1088,
  "lap": 1089,
  "ddại đội": 1090,
  "gi dung": 1091,
  "tu": 1092,
  "thu truong": 1093,
  "iơ": 1094,
  "choc nua": 1095,
  "con em": 1096,
  "nghi tap": 1097,
  "da lam": 1098,
  "súng ak47": 1099,
  "ông bà": 1100,
  "trang": 1101,
  "moon": 1102,
  "hơi": 1103,
  "tram": 1104,
  "học bổng": 1105,
  "xa nha": 1106,
  "chuan bi": 1107,
  "cao cong": 1108,
  "chinh": 1109,
  "tai lieu": 1110,
  "say": 1111,
  "ngon ghê": 1112,
  "đ": 1113,
  "javascript": 1114,
  "cao co": 1115,
  "hồi nãy": 1116,
  "độ": 1117,
  "vật cản": 1118,
  "sao vả lại": 1119,
  "toi gio": 1120,
  "nhé vả lại": 1121,
  "ung dung": 1122,
  "tich": 1123,
  "lịch chốc": 1124,
  "mang": 1125,
  "ábo cáo": 1126,
  "tu quan": 1127,
  "khong dung": 1128,
  "chay": 1129,
  "tái": 1130,
  "tăng gia bao": 1131,
  "oi thoi": 1132,
  "hép": 1133,
  "toi nghi": 1134,
  "g": 1135,
  "ông": 1136,
  "á nhân tiện": 1137,
  "nah": 1138,
  "co uu": 1139,
  "tuần hả": 1140,
  "tuần nha": 1141,
  "ơi thuật": 1142,
  "ỏhi": 1143,
  "tiêu chảy": 1144,
  "ơi thời": 1145,
  "buoc": 1146,
  "nghi duyet": 1147,
  "hco": 1148,
  "nghe vả lại": 1149,
  "moi nao": 1150,
  "phut nua": 1151,
  "ngan": 1152,
  "ap dung": 1153,
  "hổ": 1154,
  "chỉ số": 1155,
  "can tin": 1156,
  "a roi": 1157,
  "ah": 1158,
  "doi tuyen": 1159,
  "da ban": 1160,
  "cau hoi": 1161,
  "di nhiem": 1162,
  "cao bao": 1163,
  "răng": 1164,
  "co doi": 1165,
  "an may": 1166,
  "mot": 1167,
  "gi lam": 1168,
  "oi may": 1169,
  "in": 1170,
  "uong": 1171,
  "du": 1172,
  "cảm": 1173,
  "lam": 1174,
  "boá cáo": 1175,
  "ve ktx": 1176,
  "h tập": 1177,
  "gân": 1178,
  "chu nhat": 1179,
  "no": 1180,
  "diem danh": 1181,
  "la sinh": 1182,
  "phong hop": 1183,
  "phep nghi": 1184,
  "nhé thế": 1185,
  "chào á": 1186,
  "coá": 1187,
  "co chuyen": 1188,
  "ấy": 1189,
  "cung dai doi": 1190,
  "hủ trưởng": 1191,
  "xi": 1192,
  "an dong": 1193,
  "cao diem": 1194,
  "phong truc": 1195,
  "an chua": 1196,
  "du quan": 1197,
  "di a": 1198,
  "cơm nha": 1199,
  "phong hoc": 1200,
  "bác sĩ": 1201,
  "rào": 1202,
  "bo cáo": 1203,
  "h học": 1204,
  "san bong": 1205,
  "tầhy": 1206,
  "cuộc": 1207,
  "tin học": 1208,
  "th": 1209,
  "di mat": 1210,
  "ốm nha": 1211,
  "du lieu": 1212,
  "be": 1213,
  "phong quan": 1214,
  "ly sinh": 1215,
  "thư": 1216,
  "bong ro": 1217,
  "nghi chieu": 1218,
  "em ỏi": 1219,
  "da giang": 1220,
  "chào nha": 1221,
  "nao nha": 1222,
  "tam": 1223,
  "cham": 1224,
  "tac": 1225,
  "tha": 1226,
  "hỏi viên": 1227,
  "cao nhom": 1228,
  "chào nhỉ": 1229,
  "nuoc": 1230,
  "lạnh thế": 1231,
  "ơi tớ": 1232,
  "viec": 1233,
  "co quan": 1234,
  "an truoc": 1235,
  "thang": 1236,
  "nhap": 1237,
  "danh": 1238,
  "xong vả lại": 1239,
  "ahn": 1240,
  "tam biet thua": 1241,
  "vang vi": 1242,
  "tối học": 1243,
  "nguyen": 1244,
  "biệt hả": 1245,
  "tinh huong": 1246,
  "xu ly": 1247,
  "súng k54": 1248,
  "khnôg": 1249,
  "hủ": 1250,
  "doi mau": 1251,
  "on": 1252,
  "di kham": 1253,
  "benh": 1254,
  "hiỏ": 1255,
  "ghê hả": 1256,
  "đói bụng": 1257,
  "o tang": 1258,
  "di truc": 1259,
  "lau nua": 1260,
  "ghê á": 1261,
  "xn": 1262,
  "chóng mặt": 1263,
  "hưa": 1264,
  "thủ trưng": 1265,
  "cá": 1266,
  "co bua": 1267,
  "phỏng vấn": 1268,
  "cu": 1269,
  "thủ trưnởg": 1270,
  "tăng gia hướng": 1271,
  "di lac": 1272,
  "yeu cau": 1273,
  "nhẹ": 1274,
  "boi": 1275,
  "them": 1276,
  "xoang": 1277,
  "đng chí": 1278,
  "gian an": 1279,
  "len cap": 1280,
  "tren": 1281,
  "khôgn": 1282,
  "cho hoi": 1283,
  "oi lich": 1284,
  "leen": 1285,
  "coh": 1286,
  "vuot": 1287,
  "viet": 1288,
  "hả thế": 1289,
  "an toi": 1290,
  "chào thế": 1291,
  "co biet": 1292,
  "trinh c": 1293,
  "skin hot": 1294,
  "canh gac": 1295,
  "vậy vả lại": 1296,
  "trung mon": 1297,
  "duc": 1298,
  "ơi đề": 1299,
  "cn": 1300,
  "chuwa": 1301,
  "tang gia": 1302,
  "hả vả lại": 1303,
  "thieu": 1304,
  "vi tri": 1305,
  "nha thế": 1306,
  "hop": 1307,
  "đâ": 1308,
  "cai khac": 1309,
  "àm": 1310,
  "ơ": 1311,
  "thủ tưrởng": 1312,
  "hkông": 1313,
  "chua a": 1314,
  "thủ tưởng": 1315,
  "di bo": 1316,
  "an trua": 1317,
  "vai": 1318,
  "de nghi": 1319,
  "lịch tý": 1320,
  "ược": 1321,
  "ịch": 1322,
  "toa": 1323,
  "xam": 1324,
  "ăn thế": 1325,
  "cao hả": 1326,
  "bep": 1327,
  "trinh": 1328,
  "gan": 1329,
  "chi toi": 1330,
  "nguy hiem": 1331,
  "ve tu": 1332,
  "a va": 1333,
  "bá cáo": 1334,
  "chuyên cần": 1335,
  "ghê nha": 1336,
  "thế vả lại": 1337,
  "cursor ide": 1338,
  "lưng": 1339,
  "hông": 1340,
  "mon nao": 1341,
  "ơi phúc": 1342,
  "cao toi": 1343,
  "hình": 1344,
  "di thoi": 1345,
  "co cach": 1346,
  "n": 1347,
  "quaan": 1348,
  "thủ rtưởng": 1349,
  "choi": 1350,
  "bay": 1351,
  "the thao": 1352,
  "nho ban": 1353,
  "muc": 1354,
  "nha hả": 1355,
  "di dung": 1356,
  "đắt vãi": 1357,
  "có học": 1358,
  "thủ trưởg": 1359,
  "hỉ": 1360,
  "chuyen": 1361,
  "nu": 1362,
  "nghi hoc": 1363,
  "buyt": 1364,
  "hoat": 1365,
  "đẹp nhỉ": 1366,
  "co may": 1367,
  "doi canh": 1368,
  "co suat": 1369,
  "len ban": 1370,
  "buồn nôn": 1371,
  "tủh trưởng": 1372,
  "thyầ": 1373,
  "dạ dày": 1374,
  "co gan": 1375,
  "dang": 1376,
  "so sanh": 1377,
  "htưa": 1378,
  "sua": 1379,
  "dở hả": 1380,
  "co buoi": 1381,
  "khat": 1382,
  "khe": 1383,
  "hinh": 1384,
  "mon toan": 1385,
  "vắng nha": 1386,
  "ồđng chí": 1387,
  "an lam": 1388,
  "áo cáo": 1389,
  "a á": 1390,
  "coong": 1391,
  "mưa rả rích": 1392,
  "tran": 1393,
  "chau": 1394,
  "biệt thủ": 1395,
  "linh com": 1396,
  "đồng hí": 1397,
  "bao gio": 1398,
  "tối nha": 1399,
  "thưowng": 1400,
  "trinh gi": 1401,
  "vu a": 1402,
  "co can": 1403,
  "vat": 1404,
  "hoat dong": 1405,
  "giup": 1406,
  "nhom": 1407,
  "ôn kỷ luật": 1408,
  "bac": 1409,
  "nghỉ chốc": 1410,
  "trưởn": 1411,
  "truwớc": 1412,
  "đồg chí": 1413,
  "pa": 1414,
  "thuwa thủ trưởng": 1415,
  "oi gio": 1416,
  "nua": 1417,
  "nghỉ chóng mặt": 1418,
  "cha": 1419,
  "gác hả": 1420,
  "đồng": 1421,
  "thủ trởng": 1422,
  "tối tý": 1423,
  "ngon hon": 1424,
  "đây vả lại": 1425,
  "ruwỡi": 1426,
  "dạy mã": 1427,
  "gio dung": 1428,
  "ì": 1429,
  "duoi": 1430,
  "phong chi": 1431,
  "oi hen": 1432,
  "doi roi": 1433,
  "ơi stress": 1434,
  "lịc": 1435,
  "a co": 1436,
  "gờ": 1437,
  "ghê thưa": 1438,
  "nào chốc": 1439,
  "tu the": 1440,
  "co nhung": 1441,
  "ăn ở": 1442,
  "rank len": 1443,
  "báo cáo vả lại": 1444,
  "may gio": 1445,
  "ó": 1446,
  "bn": 1447,
  "hóa file": 1448,
  "ddâu": 1449,
  "lien quan": 1450,
  "dao tocotoco": 1451,
  "ong": 1452,
  "hi": 1453,
  "sung": 1454,
  "nghi thu": 1455,
  "a nhỉ": 1456,
  "thủ trưởn": 1457,
  "đổi lịch": 1458,
  "ã": 1459,
  "co tinh huong": 1460,
  "gio toi": 1461,
  "cao nhỉ": 1462,
  "di giao": 1463,
  "ghee": 1464,
  "mi": 1465,
  "am u": 1466,
  "câu hỏi": 1467,
  "linux ubuntu": 1468,
  "ôn an toàn": 1469,
  "truwa": 1470,
  "ban oi": 1471,
  "sale": 1472,
  "gời": 1473,
  "mien": 1474,
  "bac lanh": 1475,
  "htủ trưởng": 1476,
  "di gac": 1477,
  "ngụy": 1478,
  "iđ": 1479,
  "quân hả": 1480,
  "doc": 1481,
  "loai": 1482,
  "tieu doi": 1483,
  "di sat": 1484,
  "cao nha": 1485,
  "biet thu": 1486,
  "co tinh": 1487,
  "nghi co": 1488,
  "chào thưa": 1489,
  "phien": 1490,
  "đown vị": 1491,
  "thế thế": 1492,
  "gio lam": 1493,
  "ma doi": 1494,
  "di ve": 1495,
  "sinh": 1496,
  "vu tuan": 1497,
  "day du": 1498,
  "ly cua": 1499,
  "ddầy": 1500,
  "oi nha": 1501,
  "kiem tra": 1502,
  "ơi kỳ": 1503,
  "nghi vi sot": 1504,
  "gì vả lại": 1505,
  "chuan": 1506,
  "tủ trưởng": 1507,
  "di vien": 1508,
  "dau thang": 1509,
  "tuần tập": 1510,
  "hu": 1511,
  "ơi lĩnh": 1512,
  "á à": 1513,
  "di xe": 1514,
  "mon gi": 1515,
  "nguoi om": 1516,
  "lịch lát": 1517,
  "hé": 1518,
  "oi ok": 1519,
  "hanh chinh": 1520,
  "oi com": 1521,
  "a thưa": 1522,
  "kien": 1523,
  "tầy": 1524,
  "trinh thu": 1525,
  "bua": 1526,
  "trung ddội": 1527,
  "tối tập": 1528,
  "oi doi": 1529,
  "thong bao": 1530,
  "y te": 1531,
  "ddi viện": 1532,
  "cang": 1533,
  "súng akm": 1534,
  "xni": 1535,
  "ôn súng": 1536,
  "ăn cowm": 1537,
  "vi dau": 1538,
  "co lut": 1539,
  "a vắng": 1540,
  "gio an": 1541,
  "ồng chí": 1542,
  "dong chi": 1543,
  "tuong": 1544,
  "bo binh": 1545,
  "đau đầu": 1546,
  "trinh khong": 1547,
  "ậy": 1548,
  "cá thủ trưởng": 1549,
  "leo tường": 1550,
  "phòng đoàn": 1551,
  "a o": 1552,
  "ixn phép": 1553,
  "cap": 1554,
  "bao laau": 1555,
  "oi den": 1556,
  "igờ": 1557,
  "gui": 1558,
  "mat ma": 1559,
  "nhieu": 1560,
  "tưa": 1561,
  "tinh cua": 1562,
  "bien": 1563,
  "yeeu": 1564,
  "cầu": 1565,
  "trcự": 1566,
  "ga": 1567,
  "ốm nhỉ": 1568,
  "an duoc": 1569,
  "th trưởng": 1570,
  "oi giang": 1571,
  "lon": 1572,
  "mai nha": 1573,
  "gối": 1574,
  "trưởgn": 1575,
  "phân dùng": 1576,
  "tôhi": 1577,
  "thong": 1578,
  "cao thưa": 1579,
  "đi nộ": 1580,
  "đưc": 1581,
  "ả": 1582,
  "het": 1583,
  "di phong": 1584,
  "an luc": 1585,
  "code ok": 1586,
  "khôn": 1587,
  "phé": 1588,
  "di xin": 1589,
  "biế": 1590,
  "rực": 1591,
  "trực abn": 1592,
  "tuc": 1593,
  "gio manh": 1594,
  "giờ vả lại": 1595,
  "nao an": 1596,
  "ơi lát": 1597,
  "ddược": 1598,
  "nhin": 1599,
  "rưỡi học": 1600,
  "ddường": 1601,
  "y nghia": 1602,
  "ơi hít": 1603,
  "di nghe": 1604,
  "lai thua": 1605,
  "lop minh": 1606,
  "phong giang": 1607,
  "hôi": 1608,
  "nhge": 1609,
  "khôn ạ": 1610,
  "lịhc": 1611,
  "tủh": 1612,
  "khoa": 1613,
  "ti": 1614,
  "quan doi": 1615,
  "lai ok": 1616,
  "viớ": 1617,
  "ăn nhỉ": 1618,
  "ham": 1619,
  "bam": 1620,
  "a a": 1621,
  "tực": 1622,
  "ớvi": 1623,
  "trinh python": 1624,
  "nghiem": 1625,
  "khong thua": 1626,
  "banh": 1627,
  "cơm vả lại": 1628,
  "ơi chốc": 1629,
  "toi giang": 1630,
  "toi lam": 1631,
  "ă": 1632,
  "trực ban đầu": 1633,
  "thầ": 1634,
  "truong sung": 1635,
  "phia": 1636,
  "ma the": 1637,
  "di roi": 1638,
  "deal": 1639,
  "nghi the": 1640,
  "reed solomon": 1641,
  "thaư": 1642,
  "chu roi": 1643,
  "di choi": 1644,
  "ve ly": 1645,
  "nao lam": 1646,
  "tối thưa": 1647,
  "ầy": 1648,
  "thuat toan": 1649,
  "co nguoi": 1650,
  "han": 1651,
  "cam dong": 1652,
  "vu nhe": 1653,
  "ồi": 1654,
  "phong van": 1655,
  "cuoi thang": 1656,
  "phong": 1657,
  "tat": 1658,
  "dở thưa": 1659,
  "toi co": 1660,
  "chứng": 1661,
  "hỏi chốc": 1662,
  "si quan": 1663,
  "trực an": 1664,
  "iảng": 1665,
  "mai co": 1666,
  "van dong": 1667,
  "ôn leo": 1668,
  "tiện": 1669,
  "ve mat": 1670,
  "xung": 1671,
  "chui sung": 1672,
  "pho": 1673,
  "ddiểm": 1674,
  "tieeu": 1675,
  "bữ": 1676,
  "mai học": 1677,
  "vawn": 1678,
  "ddúng": 1679,
  "a the": 1680,
  "sanh": 1681,
  "ác": 1682,
  "phpé": 1683,
  "thủ rưởng": 1684,
  "lay com": 1685,
  "ôn đi": 1686,
  "co khau": 1687,
  "súng rpg": 1688,
  "giang": 1689,
  "phim hàn": 1690,
  "an a": 1691,
  "chu v": 1692,
  "co note": 1693,
  "tang gia co": 1694,
  "oi phong": 1695,
  "gnhe": 1696,
  "nong": 1697,
  "lam the": 1698,
  "du day": 1699,
  "rao": 1700,
  "a bao": 1701,
  "gioi hon": 1702,
  "ve an": 1703,
  "nap": 1704,
  "lịh": 1705,
  "truc ban": 1706,
  "quy che": 1707,
  "rưỡi tập": 1708,
  "aso": 1709,
  "ku": 1710,
  "quy ban": 1711,
  "trởng": 1712,
  "ộb": 1713,
  "di deu": 1714,
  "cawn": 1715,
  "du nhe": 1716,
  "ghê thế": 1717,
  "hoi giang": 1718,
  "xa thế": 1719,
  "quan": 1720,
  "anime mùa": 1721,
  "ôn tư tưởng": 1722,
  "thầy thuật": 1723,
  "ăn á": 1724,
  "áo": 1725,
  "nãy tập": 1726,
  "cao thu": 1727,
  "tối giờ": 1728,
  "htủ": 1729,
  "cao co su": 1730,
  "gia san": 1731,
  "áco": 1732,
  "tiểu ddội": 1733,
  "nàh": 1734,
  "tawng gia": 1735,
  "pép": 1736,
  "chưowng trình": 1737,
  "ốm thế": 1738,
  "biểu đầu": 1739,
  "thủ trưởgn": 1740,
  "vien lam": 1741,
  "học kỹ thuật": 1742,
  "truoc": 1743,
  "tennis federer": 1744,
  "an thi": 1745,
  "biet giang": 1746,
  "khong nhi": 1747,
  "di sao": 1748,
  "dạy chứng": 1749,
  "co nhieu": 1750,
  "bai lam": 1751,
  "co em": 1752,
  "nho nha": 1753,
  "ơi đội": 1754,
  "cò": 1755,
  "chi thoi": 1756,
  "ôn pki": 1757,
  "mat dung": 1758,
  "giải thích mã": 1759,
  "thành": 1760,
  "đnồg chí": 1761,
  "ve ky": 1762,
  "đợc": 1763,
  "nghỉ lát": 1764,
  "ôn đội hình": 1765,
  "co du bao": 1766,
  "giai thich": 1767,
  "chien": 1768,
  "phan doi o": 1769,
  "đồn chí": 1770,
  "nghi vi": 1771,
  "nha nha": 1772,
  "hoi chao": 1773,
  "co chuong": 1774,
  "mà còn": 1775,
  "chiu": 1776,
  "ộ": 1777,
  "nghi cuoi": 1778,
  "ôn đạn": 1779,
  "thi thưa": 1780,
  "gian": 1781,
  "nguy trang": 1782,
  "uu": 1783,
  "co xa": 1784,
  "mốn": 1785,
  "cao thua": 1786,
  "bi lag": 1787,
  "thân thưa": 1788,
  "dở thế": 1789,
  "ddẩy": 1790,
  "vi chu": 1791,
  "tram y": 1792,
  "đểm danh": 1793,
  "giảng đưnờg": 1794,
  "phân khó": 1795,
  "the thao mo": 1796,
  "ho hỏi": 1797,
  "chi nha": 1798,
  "ơi viên": 1799,
  "trua la": 1800,
  "hỏi thuật": 1801,
  "vuon": 1802,
  "ly": 1803,
  "ăn cơ": 1804,
  "ve an toan": 1805,
  "nhỉ vả lại": 1806,
  "quan tieu": 1807,
  "chung": 1808,
  "huấn luyện chốc": 1809,
  "chưowng": 1810,
  "lai win": 1811,
  "bna": 1812,
  "keo": 1813,
  "ôn tường": 1814,
  "tư quỳ": 1815,
  "ìg": 1816,
  "phong tap": 1817,
  "tuầ": 1818,
  "đóng": 1819,
  "ửca": 1820,
  "hpòng": 1821,
  "giảng đuwờng": 1822,
  "ddội": 1823,
  "toi nha": 1824,
  "phát đồ": 1825,
  "ủa": 1826,
  "đâu nha": 1827,
  "oi thi": 1828,
  "tưha": 1829,
  "đưcợ": 1830,
  "phong chay": 1831,
  "chua chay": 1832,
  "ề": 1833,
  "awn vặt": 1834,
  "phong doan": 1835,
  "sữa hả": 1836,
  "nha thưa": 1837,
  "bo giang": 1838,
  "mở cửa hàng": 1839,
  "chi co": 1840,
  "biet dung": 1841,
  "bui": 1842,
  "ghỉ": 1843,
  "nuoi quan": 1844,
  "nam ban": 1845,
  "dieu lenh": 1846,
  "bo thua": 1847,
  "nghi lam": 1848,
  "tư đứng": 1849,
  "tu hoc": 1850,
  "ibết": 1851,
  "ôn ngòi": 1852,
  "ra quân hàm": 1853,
  "chu voi": 1854,
  "ãđ": 1855,
  "tuan dung": 1856,
  "hoi an": 1857,
  "tế": 1858,
  "ddi nha": 1859,
  "trưnởg": 1860,
  "tổ rực": 1861,
  "gảng": 1862,
  "truong tra": 1863,
  "tăng gia á": 1864,
  "chieu la": 1865,
  "bo o": 1866,
  "vu the": 1867,
  "toi den": 1868,
  "muố": 1869,
  "tập vả lại": 1870,
  "la": 1871,
  "ịlch": 1872,
  "than": 1873,
  "ddề": 1874,
  "phong may": 1875,
  "la chuong": 1876,
  "chu the": 1877,
  "thủ trởưng": 1878,
  "đn vị": 1879,
  "oi troi": 1880,
  "tra": 1881,
  "đown": 1882,
  "kỹ": 1883,
  "vuon tang": 1884,
  "vi": 1885,
  "phan tich": 1886,
  "phong thi": 1887,
  "vi du ve": 1888,
  "ddiều": 1889,
  "vu nha": 1890,
  "thầy chốc": 1891,
  "tuần vả lại": 1892,
  "htôi": 1893,
  "ddể": 1894,
  "cao ok": 1895,
  "bitệ": 1896,
  "tạm bệt": 1897,
  "ghê nhỉ": 1898,
  "luan": 1899,
  "ỏi": 1900,
  "iđểm danh": 1901,
  "toi dang": 1902,
  "chi chao": 1903,
  "cơm chiều": 1904,
  "hot động": 1905,
  "a hả": 1906,
  "nỉh": 1907,
  "bang": 1908,
  "an tn": 1909,
  "vu dung": 1910,
  "tư tập": 1911,
  "huy nam": 1912,
  "phan doi hoan": 1913,
  "sac": 1914,
  "ngu": 1915,
  "hcỉ": 1916,
  "lap sung": 1917,
  "iêu": 1918,
  "di ve sinh": 1919,
  "vy": 1920,
  "gai": 1921,
  "đau răng": 1922,
  "ơi f1": 1923,
  "cỉh": 1924,
  "lai toi": 1925,
  "du ve": 1926,
  "ôn mìn": 1927,
  "chi can": 1928,
  "tin mo": 1929,
  "nhung": 1930,
  "nhà ăn ở": 1931,
  "lch": 1932,
  "oi tu": 1933,
  "ôn reed": 1934,
  "buon": 1935,
  "phong lab": 1936,
  "lai lich": 1937,
  "gio linh": 1938,
  "bài tập thể": 1939,
  "thôi hả": 1940,
  "àno": 1941,
  "cai": 1942,
  "the danh": 1943,
  "cứ": 1944,
  "lai ke": 1945,
  "hó": 1946,
  "xa á": 1947,
  "them tra": 1948,
  "tạ biệt": 1949,
  "ay": 1950,
  "vi thua": 1951,
  "úlc": 1952,
  "ơi messi": 1953,
  "du chu": 1954,
  "khớp": 1955,
  "xế": 1956,
  "chào th": 1957,
  "chua thua": 1958,
  "chùi": 1959,
  "lai bao": 1960,
  "cao gac": 1961,
  "cao lich": 1962,
  "tuần thế": 1963,
  "bu": 1964,
  "truyen": 1965,
  "ổt": 1966,
  "lat nua": 1967,
  "ơi ktx": 1968,
  "oi y": 1969,
  "nghia": 1970,
  "phong truyen": 1971,
  "oi dong": 1972,
  "ôn phòng": 1973,
  "thôi thì": 1974,
  "da san": 1975,
  "ơi lý luận": 1976,
  "khoong vả lại": 1977,
  "buwớc": 1978,
  "tuw": 1979,
  "roi lam": 1980,
  "đeem": 1981,
  "chu ky": 1982,
  "hòng": 1983,
  "lmà": 1984,
  "vu duoc": 1985,
  "thưa thủ trưng": 1986,
  "sự": 1987,
  "moi mo": 1988,
  "khong lam": 1989,
  "luat quan": 1990,
  "doi lam": 1991,
  "nà": 1992,
  "an gio": 1993,
  "biểu tý": 1994,
  "phao": 1995,
  "tìh": 1996,
  "xin ỏi": 1997,
  "di phai": 1998,
  "da the": 1999,
  "tuong lua": 2000,
  "co hỏi": 2001,
  "lieu ve": 2002,
  "va toi": 2003,
  "lay": 2004,
  "com la": 2005,
  "doi minh thua": 2006,
  "trưởg": 2007,
  "thiô": 2008,
  "ve sung": 2009,
  "ốti": 2010,
  "nghỉ việc": 2011,
  "biệ": 2012,
  "tì": 2013,
  "đợưc": 2014,
  "đại ội": 2015,
  "ve dieu": 2016,
  "luu": 2017,
  "cm": 2018,
  "ddói": 2019,
  "luc an": 2020,
  "lịch hả": 2021,
  "xep": 2022,
  "thời khóa": 2023,
  "biểu lát": 2024,
  "ơi thi": 2025,
  "moi dung": 2026,
  "xogn": 2027,
  "tếh": 2028,
  "lịch ban": 2029,
  "ơi tooi": 2030,
  "dạy viên": 2031,
  "ơi trân": 2032,
  "thoong": 2033,
  "nhaan tiện": 2034,
  "chua ma": 2035,
  "ơi kỷ luật": 2036,
  "ngu dung": 2037,
  "ơi e": 2038,
  "huấn": 2039,
  "cao á": 2040,
  "cong phu": 2041,
  "khng": 2042,
  "nghỉ thế": 2043,
  "na": 2044,
  "di giang": 2045,
  "đn": 2046,
  "ơi dota": 2047,
  "ổ": 2048,
  "abn": 2049,
  "ọc": 2050,
  "chua day": 2051,
  "phai lam": 2052,
  "ách": 2053,
  "ho em": 2054,
  "pải": 2055,
  "hỏi lĩnh": 2056,
  "cao den": 2057,
  "thầy mã": 2058,
  "ghe dung": 2059,
  "ối": 2060,
  "valrant": 2061,
  "ấđy": 2062,
  "tối á": 2063,
  "ve ecc": 2064,
  "đồ": 2065,
  "bit": 2066,
  "igảng": 2067,
  "ddạt": 2068,
  "ngỉ": 2069,
  "phép thủ trưởng": 2070,
  "đu": 2071,
  "ký": 2072,
  "cá bộ": 2073,
  "h chiều": 2074,
  "vết": 2075,
  "lcú": 2076,
  "oi de": 2077,
  "kham": 2078,
  "ào": 2079,
  "xà là": 2080,
  "ôn linux": 2081,
  "nho o": 2082,
  "de lam": 2083,
  "cơm chốc": 2084,
  "rpg hả": 2085,
  "ơi không khí": 2086,
  "php thủ trưởng": 2087,
  "chao dung": 2088,
  "ơi tý": 2089,
  "mai may": 2090,
  "ôi": 2091,
  "ớp": 2092,
  "ó thể": 2093,
  "ơi phát": 2094,
  "ôn viên": 2095,
  "xà á": 2096,
  "quan su": 2097,
  "ar": 2098,
  "đờng": 2099,
  "xốung": 2100,
  "sắp học": 2101,
  "muon tu": 2102,
  "day nhi": 2103,
  "ve lau": 2104,
  "lich hoi": 2105,
  "vnắg": 2106,
  "du nha": 2107,
  "cná": 2108,
  "co thuong": 2109,
  "nhuwợc điểm": 2110,
  "bo nha": 2111,
  "chào nhé": 2112,
  "ơi javascript": 2113,
  "lai co": 2114,
  "xi phép": 2115,
  "oi doc": 2116,
  "gio sinh": 2117,
  "tiể": 2118,
  "minh manh": 2119,
  "du duoc": 2120,
  "giáo vieen": 2121,
  "hna": 2122,
  "mới phải": 2123,
  "di va": 2124,
  "oi dota": 2125,
  "thủ": 2126,
  "lcịh": 2127,
  "di duoc": 2128,
  "tư nghỉ": 2129,
  "federer lam": 2130,
  "ddấy": 2131,
  "trc": 2132,
  "hcào": 2133,
  "đượ": 2134,
  "aam u": 2135,
  "duong sung": 2136,
  "ve vuot": 2137,
  "chien dau": 2138,
  "quan nuoc": 2139,
  "iđ nha": 2140,
  "trìh": 2141,
  "ơi linux": 2142,
  "a vả lại": 2143,
  "nuôi quân": 2144,
  "ve luu": 2145,
  "chuwơng trình": 2146,
  "tang gia o": 2147,
  "ddiều lệnh": 2148,
  "tối chóng mặt": 2149,
  "ve thuat": 2150,
  "toan": 2151,
  "ddặc biệt": 2152,
  "ôn tư thế": 2153,
  "phan doi da": 2154,
  "du nhi": 2155,
  "oi ecc": 2156,
  "ơm": 2157,
  "c mặt": 2158,
  "chi minh": 2159,
  "tiô": 2160,
  "xà có": 2161,
  "trởưng": 2162,
  "a nha": 2163,
  "a nam": 2164,
  "chào thủ truwởng": 2165,
  "khao sat": 2166,
  "học chốc": 2167,
  "na ăn": 2168,
  "dien": 2169,
  "phaan tích": 2170,
  "thong tin": 2171,
  "an vat": 2172,
  "hi nào": 2173,
  "ới": 2174,
  "cao nhi": 2175,
  "ỹk thuật": 2176,
  "mấ": 2177,
  "trua sinh": 2178,
  "chua the": 2179,
  "hoàn thnh": 2180,
  "đâu thế": 2181,
  "chua nha": 2182,
  "toi vi": 2183,
  "nang": 2184,
  "noi lam": 2185,
  "hc": 2186,
  "ơcm": 2187,
  "my": 2188,
  "phpé thủ trưởng": 2189,
  "rtực": 2190,
  "ta chốc": 2191,
  "vi thang": 2192,
  "quan ly": 2193,
  "bo doi": 2194,
  "thưa án": 2195,
  "chua phai": 2196,
  "ixn": 2197,
  "co voucher": 2198,
  "f1 verstappen": 2199,
  "trại": 2200,
  "xà dùng": 2201,
  "ve ngam": 2202,
  "oi bai": 2203,
  "toi la": 2204,
  "entropy vả lại": 2205,
  "oi python": 2206,
  "cơm khoong": 2207,
  "htông": 2208,
  "igảng viên": 2209,
  "h nha": 2210,
  "thay giang": 2211,
  "duong nho": 2212,
  "du thi": 2213,
  "tô": 2214,
  "moi nha": 2215,
  "ve xam": 2216,
  "tee": 2217,
  "đyấ": 2218,
  "bìa": 2219,
  "ửx lý": 2220,
  "gina": 2221,
  "đâu vả lại": 2222,
  "nóhm": 2223,
  "cao a": 2224,
  "ình": 2225,
  "thực hinệ": 2226,
  "đau khớp": 2227,
  "choc": 2228,
  "quy tc": 2229,
  "rau co": 2230,
  "tạm biệt vả lại": 2231,
  "phân ộđi": 2232,
  "chí minh nha": 2233,
  "hcí": 2234,
  "sán mai": 2235,
  "day ve": 2236,
  "tối l": 2237,
  "va doi": 2238,
  "a hướng": 2239,
  "tối qua": 2240,
  "hpải": 2241,
  "pép thủ trưởng": 2242,
  "trình": 2243,
  "tư nha": 2244,
  "insatll": 2245,
  "ôn ngắm": 2246,
  "oi muon": 2247,
  "cỗh": 2248,
  "nhệm": 2249,
  "vụ": 2250,
  "cưha": 2251,
  "lịch kông": 2252,
  "tập thế": 2253,
  "ịv trí": 2254,
  "đột xuất hả": 2255,
  "vi ronaldo": 2256,
  "ngưiờ": 2257,
  "cút": 2258,
  "ips dung": 2259,
  "chu va": 2260,
  "wifi rớt": 2261,
  "ácn bộ": 2262,
  "linh phan an may": 2263,
  "ắsp": 2264,
  "ơi des": 2265,
  "san nhe": 2266,
  "kảo sát": 2267,
  "vsual": 2268,
  "cam cum": 2269,
  "kho sung": 2270,
  "voucher ì": 2271,
  "hào thủ trưởng": 2272,
  "lai lam": 2273,
  "thưa thủ trưnởg": 2274,
  "bổui": 2275,
  "hải": 2276,
  "lptop": 2277,
  "ngon khoong": 2278,
  "nhất vả lại": 2279,
  "uqy tắc": 2280,
  "nhược đim": 2281,
  "lai phai": 2282,
  "hoi quan": 2283,
  "nuoc o": 2284,
  "tuw thế": 2285,
  "nghỉ bổui": 2286,
  "kia dung": 2287,
  "tha thủ trưởng": 2288,
  "áng": 2289,
  "ti sân": 2290,
  "sán": 2291,
  "ật": 2292,
  "ngỉh": 2293,
  "phỏgn vấn": 2294,
  "giản viên": 2295,
  "oi tuan": 2296,
  "com dung": 2297,
  "nă": 2298,
  "dnùg": 2299,
  "nao hoi": 2300,
  "ve dan": 2301,
  "np": 2302,
  "ăn xnog": 2303,
  "bểu": 2304,
  "sh": 2305,
  "ôn bật": 2306,
  "hí minh": 2307,
  "tưrởng": 2308,
  "ốm á": 2309,
  "thự": 2310,
  "hiện": 2311,
  "nhỉ thế": 2312,
  "học thuật toán": 2313,
  "truot": 2314,
  "hcuyên": 2315,
  "cười": 2316,
  "nhe lam": 2317,
  "co quy tac": 2318,
  "ve vien": 2319,
  "cảm ộng": 2320,
  "ko": 2321,
  "cao hen": 2322,
  "lai duoc": 2323,
  "lệnh vả lại": 2324,
  "pòhng": 2325,
  "kỳ nà": 2326,
  "bo lâu": 2327,
  "nghi sot": 2328,
  "cong a": 2329,
  "đảng vả lại": 2330,
  "chong": 2331,
  "tuong dung": 2332,
  "lai nhuoc": 2333,
  "sua loi": 2334,
  "ôn cấp bậc": 2335,
  "rưỡi nhỉ": 2336,
  "kohá biểu": 2337,
  "a nhi": 2338,
  "giá viên": 2339,
  "a cách": 2340,
  "mcbook": 2341,
  "páht": 2342,
  "an the": 2343,
  "cao thoi": 2344,
  "di ma": 2345,
  "truong lam": 2346,
  "khôn hả": 2347,
  "ve cap": 2348,
  "lịch thế": 2349,
  "ôn tế": 2350,
  "doanh trạ": 2351,
  "len ma": 2352,
  "lệhn": 2353,
  "ian": 2354,
  "ị": 2355,
  "lcịh sử": 2356,
  "đồng cí": 2357,
  "lai nhiem": 2358,
  "vu hom": 2359,
  "giảng ddường": 2360,
  "va thoi": 2361,
  "nay óc": 2362,
  "tinh co": 2363,
  "ví dụ viên": 2364,
  "som dung": 2365,
  "phan doi chu": 2366,
  "truong cau": 2367,
  "hì đi": 2368,
  "ăn bún": 2369,
  "bò": 2370,
  "ids nha": 2371,
  "a chỗ": 2372,
  "naữ": 2373,
  "viec dung": 2374,
  "hoạt ddộng": 2375,
  "nghi ty": 2376,
  "viem": 2377,
  "vị chốc": 2378,
  "ữa": 2379,
  "phan loai hit": 2380,
  "vu ma": 2381,
  "khoong hả": 2382,
  "học mã": 2383,
  "ơi ôti": 2384,
  "lôn": 2385,
  "dạy thuật": 2386,
  "iết": 2387,
  "thuậ": 2388,
  "ak chương": 2389,
  "chinế": 2390,
  "đấu": 2391,
  "nghi vi trat": 2392,
  "co chan": 2393,
  "phiả": 2394,
  "tối mi": 2395,
  "vệ sinh vả lại": 2396,
  "nawm": 2397,
  "gia o": 2398,
  "pdate": 2399,
  "lưowng": 2400,
  "mai chua": 2401,
  "cao muon": 2402,
  "di doanh": 2403,
  "trai": 2404,
  "êln": 2405,
  "ôn thủ": 2406,
  "pháo": 2407,
  "ơi chứng": 2408,
  "ddến": 2409,
  "phụ hả": 2410,
  "cảm cúm": 2411,
  "tm": 2412,
  "vat can": 2413,
  "lieu nhi": 2414,
  "bao xa": 2415,
  "eas": 2416,
  "hieu cau": 2417,
  "vị": 2418,
  "rưỡi nha": 2419,
  "áco thủ trưởng": 2420,
  "chào thủ": 2421,
  "cào": 2422,
  "vien nam": 2423,
  "thi dung": 2424,
  "ôn quy chế": 2425,
  "chà thầy": 2426,
  "ve keo": 2427,
  "chinh tri dung": 2428,
  "utần": 2429,
  "ni bộ": 2430,
  "ktx o": 2431,
  "thi sa": 2432,
  "ôn lịch sử": 2433,
  "ơ thưa": 2434,
  "htứ": 2435,
  "owi lĩnh": 2436,
  "k hoạch": 2437,
  "bao lu": 2438,
  "doanh triạ": 2439,
  "trua giang": 2440,
  "dau nhi": 2441,
  "bo vet": 2442,
  "hoạt độn": 2443,
  "xa nhi": 2444,
  "chong day": 2445,
  "sớm vả lại": 2446,
  "ve ma": 2447,
  "doc sung": 2448,
  "chút vả lại": 2449,
  "shoepe": 2450,
  "gioa": 2451,
  "oi sap": 2452,
  "bệnh nha": 2453,
  "nãy hả": 2454,
  "huong dung": 2455,
  "eminar": 2456,
  "tối ho": 2457,
  "ưđờng": 2458,
  "hào thầy": 2459,
  "thực hiệ": 2460,
  "trực ban ngày": 2461,
  "oi thong": 2462,
  "cốui": 2463,
  "ềv": 2464,
  "đâu hả": 2465,
  "tap dung": 2466,
  "lai chu": 2467,
  "biệt á": 2468,
  "ct6": 2469,
  "ve nha": 2470,
  "hon tất": 2471,
  "h á": 2472,
  "xe óc": 2473,
  "cua thao": 2474,
  "doc cau": 2475,
  "kh": 2476,
  "vi cum": 2477,
  "cao avatar": 2478,
  "eed": 2479,
  "phe den": 2480,
  "thoi dung": 2481,
  "ny": 2482,
  "tu lam": 2483,
  "nhất nha": 2484,
  "the thao nam": 2485,
  "phát cơ": 2486,
  "nghi hom": 2487,
  "điều vả lại": 2488,
  "doi minh thang": 2489,
  "chu hom": 2490,
  "nưgời": 2491,
  "cơm nỉ": 2492,
  "li": 2493,
  "ôn y tế": 2494,
  "k thuật": 2495,
  "âđu": 2496,
  "san lam": 2497,
  "di kho": 2498,
  "oi deadline": 2499,
  "chien thuat": 2500,
  "san xuat": 2501,
  "oi chatgpt": 2502,
  "xog": 2503,
  "mon nha": 2504,
  "ti bể": 2505,
  "verstappen li": 2506,
  "rưỡi hả": 2507,
  "dan bang": 2508,
  "bo vi": 2509,
  "tăng gia hả": 2510,
  "ddau": 2511,
  "oi mat": 2512,
  "xung co": 2513,
  "a hoan": 2514,
  "huy bao": 2515,
  "thu vien": 2516,
  "htế": 2517,
  "bo binh la": 2518,
  "lai cay": 2519,
  "phan la gi": 2520,
  "kep thua": 2521,
  "ôm": 2522,
  "uma": 2523,
  "cua giang": 2524,
  "a thua": 2525,
  "co bien": 2526,
  "phim mai": 2527,
  "hi tổ": 2528,
  "ực": 2529,
  "den nha": 2530,
  "lai muon": 2531,
  "di dai": 2532,
  "phân tích thuật": 2533,
  "toán chương": 2534,
  "huy mat": 2535,
  "gio minh": 2536,
  "du o": 2537,
  "tư nghiêm": 2538,
  "chảy": 2539,
  "cao duoc": 2540,
  "ddêm": 2541,
  "phòg": 2542,
  "nhân tin": 2543,
  "học vả lại": 2544,
  "luc lam": 2545,
  "di quan": 2546,
  "ốm nhân tiện": 2547,
  "đuwờng ngắn": 2548,
  "10 loi": 2549,
  "the dung": 2550,
  "đồng chí vả lại": 2551,
  "lê": 2552,
  "quaan sự": 2553,
  "oi tai": 2554,
  "ve chong": 2555,
  "quân bao": 2556,
  "vi a": 2557,
  "hàm hả": 2558,
  "di trung tam": 2559,
  "ddổi": 2560,
  "buồn nôn vả lại": 2561,
  "phan an lam": 2562,
  "lm": 2563,
  "đồng hcí": 2564,
  "vớ": 2565,
  "rich": 2566,
  "san thi": 2567,
  "quả": 2568,
  "thao": 2569,
  "đặc bit": 2570,
  "phan nghe": 2571,
  "an la": 2572,
  "danh ong": 2573,
  "ecc dung": 2574,
  "len the": 2575,
  "đứgn": 2576,
  "tkx": 2577,
  "co le": 2578,
  "chào nhân tiện": 2579,
  "à hả": 2580,
  "phep vi": 2581,
  "a nhân tiện": 2582,
  "súng ak": 2583,
  "thông ti": 2584,
  "doi nam": 2585,
  "nao thua": 2586,
  "trinh thang": 2587,
  "ôn vệ sinh": 2588,
  "co hoc": 2589,
  "thong nhin": 2590,
  "a nhe": 2591,
  "hy": 2592,
  "l chương": 2593,
  "cao lam": 2594,
  "đấ": 2595,
  "dan dung": 2596,
  "thong co": 2597,
  "doi thua": 2598,
  "ve du day": 2599,
  "ây": 2600,
  "trnh": 2601,
  "chinh nhin": 2602,
  "gia bang": 2603,
  "nào vả": 2604,
  "nhị phân": 2605,
  "minh hoc": 2606,
  "chào ddiều": 2607,
  "lĩh": 2608,
  "iải": 2609,
  "thích": 2610,
  "cổng vả lại": 2611,
  "iên": 2612,
  "ngagn": 2613,
  "to bao": 2614,
  "du nghe": 2615,
  "ngàoi": 2616,
  "khác vả lại": 2617,
  "oi vi": 2618,
  "trự": 2619,
  "da den": 2620,
  "ban đầu": 2621,
  "tập nha": 2622,
  "oi ky": 2623,
  "thuat thao": 2624,
  "sung la": 2625,
  "nãy nha": 2626,
  "toi thua": 2627,
  "giảng vieen": 2628,
  "gia ìđnh": 2629,
  "so la": 2630,
  "a47": 2631,
  "dijkstra la": 2632,
  "may thua": 2633,
  "ôn xâm nhập": 2634,
  "ered": 2635,
  "đồng chí chốc": 2636,
  "oi lam": 2637,
  "đuầ": 2638,
  "oi phuc": 2639,
  "nguynê lý": 2640,
  "ôn rsa": 2641,
  "tư tếh": 2642,
  "hieu ve": 2643,
  "địa đội": 2644,
  "tối lát": 2645,
  "đặc biệ": 2646,
  "oi phat": 2647,
  "sún": 2648,
  "b40 vả lại": 2649,
  "k54 thế": 2650,
  "suấ": 2651,
  "t": 2652,
  "ày": 2653,
  "nogài": 2654,
  "biểu th": 2655,
  "ơi ddã": 2656,
  "vi sot": 2657,
  "nghỉ cảm": 2658,
  "thi o": 2659,
  "hit": 2660,
  "oi tiki": 2661,
  "gi nha": 2662,
  "trinh hoi": 2663,
  "rào hả": 2664,
  "đưng": 2665,
  "gày": 2666,
  "du a": 2667,
  "ưu nhợưc": 2668,
  "toi chua": 2669,
  "hạot động": 2670,
  "hnóm": 2671,
  "học thuật": 2672,
  "ids dung": 2673,
  "hcút": 2674,
  "cao anime": 2675,
  "ve quy tac": 2676,
  "trinh sap": 2677,
  "du bao": 2678,
  "tìh huống": 2679,
  "abo": 2680,
  "vu phai": 2681,
  "dai doi la": 2682,
  "chi may": 2683,
  "suat nhi": 2684,
  "biet lam": 2685,
  "báo cáo chốc": 2686,
  "gio chieu": 2687,
  "bo tai": 2688,
  "doi ngu": 2689,
  "trinh chu nhat": 2690,
  "ôn cấu trúc": 2691,
  "dan m67": 2692,
  "phong phong": 2693,
  "dao": 2694,
  "tao dung": 2695,
  "thật toán": 2696,
  "co gác": 2697,
  "sinh vên": 2698,
  "lai ky": 2699,
  "hế": 2700,
  "tang gia cach": 2701,
  "xa lam": 2702,
  "ăn vặ": 2703,
  "oi cong": 2704,
  "chinh dong": 2705,
  "toi bi": 2706,
  "lag lam": 2707,
  "ăn khoong": 2708,
  "a thiếu": 2709,
  "nưcớ": 2710,
  "đâu nhỉ": 2711,
  "co nhi": 2712,
  "ve tang": 2713,
  "kế oạch": 2714,
  "htể lực": 2715,
  "te thua": 2716,
  "nãy nhỉ": 2717,
  "át mẻ": 2718,
  "snúg b40": 2719,
  "san the": 2720,
  "tinh nam": 2721,
  "mn": 2722,
  "tư học": 2723,
  "đặc đim": 2724,
  "iện": 2725,
  "họ": 2726,
  "căn in": 2727,
  "doi minh": 2728,
  "ạn": 2729,
  "người vả lại": 2730,
  "gio la": 2731,
  "owi python": 2732,
  "quân đội vả": 2733,
  "tư thưa": 2734,
  "nhiêm": 2735,
  "cương trình": 2736,
  "khôn à": 2737,
  "đún": 2738,
  "noà tiện": 2739,
  "chủ": 2740,
  "nhậ": 2741,
  "hóa biểu": 2742,
  "cơm tưa": 2743,
  "sung akm": 2744,
  "sấut": 2745,
  "qun": 2746,
  "doi thi": 2747,
  "chi vi tri": 2748,
  "oi khong": 2749,
  "đng": 2750,
  "phaan đội": 2751,
  "oi hoc": 2752,
  "co thua": 2753,
  "ddồ án": 2754,
  "hoàn thàn": 2755,
  "oi thang": 2756,
  "lyện chốc": 2757,
  "kih": 2758,
  "lịch nha": 2759,
  "thnág": 2760,
  "ôn tiêu chuẩn": 2761,
  "hnỉ": 2762,
  "nghi dem": 2763,
  "phaan tích mã": 2764,
  "vũ khí thế": 2765,
  "ngày mai óc": 2766,
  "s quan": 2767,
  "chmậ": 2768,
  "hô": 2769,
  "bảo": 2770,
  "duwỡng": 2771,
  "xung lam": 2772,
  "the nao": 2773,
  "chiều vả lại": 2774,
  "né": 2775,
  "htáng": 2776,
  "chua lam": 2777,
  "cá gác": 2778,
  "pảhi": 2779,
  "truong dung": 2780,
  "ti liệu": 2781,
  "dưi": 2782,
  "ắvng": 2783,
  "cao truc": 2784,
  "ban thang": 2785,
  "co deal": 2786,
  "hội": 2787,
  "truwờng": 2788,
  "an chỉ huy": 2789,
  "tình hốung": 2790,
  "hpép thủ trưởng": 2791,
  "da bang": 2792,
  "tuần á": 2793,
  "yeu": 2794,
  "ddội hình": 2795,
  "mai nhỉ": 2796,
  "thi la": 2797,
  "môn vả lại": 2798,
  "oi trua": 2799,
  "đi vệ": 2800,
  "snih": 2801,
  "ve": 2802,
  "tcíh": 2803,
  "biểu chốc": 2804,
  "huy the": 2805,
  "báo cáo viên": 2806,
  "vi ma": 2807,
  "vi du ssl": 2808,
  "gnày": 2809,
  "tối nha vả lại": 2810,
  "quân đội vả lại": 2811,
  "kỹ thuật mã": 2812,
  "phep vi co": 2813,
  "àng": 2814,
  "truyền": 2815,
  "hống": 2816,
  "đặc ibệt": 2817,
  "di vay": 2818,
  "ạmnh": 2819,
  "chư": 2820,
  "tư tưởgn": 2821,
  "hn": 2822,
  "ội bộ": 2823,
  "sao nha": 2824,
  "ưu nhược ddiểm": 2825,
  "nhà hỉ": 2826,
  "huy hướng": 2827,
  "vi chong": 2828,
  "cuoi ky": 2829,
  "umốn": 2830,
  "néh": 2831,
  "gười": 2832,
  "ố": 2833,
  "php": 2834,
  "hữ": 2835,
  "heo dung": 2836,
  "àlm": 2837,
  "vu day": 2838,
  "lai ma": 2839,
  "bệit": 2840,
  "phân thưa": 2841,
  "ácc": 2842,
  "tối nya": 2843,
  "ìn": 2844,
  "mà vả lại": 2845,
  "ivện": 2846,
  "hki": 2847,
  "ơi ti": 2848,
  "tối thế": 2849,
  "nghi thua": 2850,
  "bao lâu vả lại": 2851,
  "di chu": 2852,
  "ban lam": 2853,
  "oi thua": 2854,
  "du vay": 2855,
  "đồng chí mã": 2856,
  "troi lanh": 2857,
  "cổ": 2858,
  "chaan hả": 2859,
  "nha the": 2860,
